[
	{
		"id": "movie12",
		"title": "니모를 찾아서",
		"genres": [
			{
				"id": 16,
				"name": "애니메이션"
			},
			{
				"id": 10751,
				"name": "가족"
			}
		],
		"original_title": "Finding Nemo",
		"overview": "광대어 말린은 아내 코랄과 2세들의 부화를 기다리던 중 상어의 습격을 받는다. 알을 보호하려던 아내는 행방불명되고, 유일하게 살아남은 아기에게 말린은 니모라는 이름을 붙인다. 사건 이후 큰 바다를 무조건 겁내게 된 말린은 니모를 과보호한다. 하지만 니모는 등교 첫날 잠수부에게 납치돼 시드니에 있는 치과의사의 수족관에 끌려가고, 슬픔으로 혼비백산한 아빠 말린은 평소의 심약함을 잊고니모를 찾아나선다. 단기기억상실증을 지닌 명랑한 물고기 도리의 도움으로 상어, 심해어, 해파리의 위협을 뚫고 동호주 해류로 향하는 동안, 니모는 수족관의 새 친구들과 탈출을 모의한다.",
		"poster_path": "/9ViCYfZ0whpwtKbM2WJP5PfsG2x.jpg",
		"release_date": "2003-05-30",
		"runtime": 100,
		"backdrop_path": "/yzqaKAhglTrkeOfuIXYYArf0WnA.jpg"
	},
	{
		"id": "movie16",
		"title": "어둠 속의 댄서",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 80,
				"name": "범죄"
			}
		],
		"original_title": "Dancer in the Dark",
		"overview": "체코에서 이민 온 가난한 노동자 셀마는 유전병으로 시력을 잃어 가면서도 뮤지컬 같은 세상을 꿈꾸며 살아 간다. 그녀의 유일한 희망은 같은 병을 앓는 아들 진이 장님이 되기 전에 눈을 수술해 주는 것.  셀마는 밤낮 없이 일해 수술비를 거의 다 모으지만 믿었던 이웃이자 경찰인 빌이 그녀의 돈을 훔쳐 간다. 절망한 셀마는 빌과 다투다 권총으로 그를 살해하고 만다. 빌은 죄책감 때문에 셀마에게 자신을 죽여달라고 애원했었지만 누구도 셀마의 말을 믿어 주지 않는데...",
		"poster_path": "/lZ5f50njL6owdEr0xiZQT02q0yN.jpg",
		"release_date": "2000-06-30",
		"runtime": 141,
		"backdrop_path": "/ikR2qy9xJCHX7M8i5rcvuNfdYXs.jpg"
	},
	{
		"id": "movie17",
		"title": "다크",
		"genres": [
			{
				"id": 27,
				"name": "공포"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 9648,
				"name": "미스터리"
			}
		],
		"original_title": "The Dark",
		"overview": "뉴욕에 살고있던 아델은 가족 간의 화해를 위해 어린 딸 사라와 함께 웨일즈로 떠난다. 그곳엔 사이가 틀어져 별거 상태에 있는 남편 제임스가 척박한 절벽 위 오래 된 농장 집에서 새로운 삶을 일구며 살고 있다. 하지만 바닷가의 높은 절벽이 아름다운 웨일즈에 도착하자마자 아델은 끔직한 일을 당하고 만다. 사랑하는 딸 사라와 함께 절벽을 산책 중 사라가 갑자기 사라져 버린 것이다.  (OCN)",
		"poster_path": "/wZeBHVnCvaS2bwkb8jFQ0PwZwXq.jpg",
		"release_date": "2005-09-28",
		"runtime": 87,
		"backdrop_path": "/dhr0q4eiRr8ltqPig32TwhPRdaD.jpg"
	},
	{
		"id": "movie20",
		"title": "나 없는 내 인생",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "My Life Without Me",
		"overview": "스물 셋에 찾아온 (나 없는 내 인생) 스물 셋, 어느 날 아침 모든 것이 멈춰 버렸다 죽기 전에 하고 싶은 10가지  17살, 너바나의 마지막 콘서트에서 만난 남편 첫 키스를 하고 첫 사랑을 나누고 첫 아이를 낳았다. 앤(사라 폴리), 23살. 6살, 4살 된 두 딸과 일년의 반 이상은 실직 상태인 남편과 함께 친정 엄마 마당 한구석에 있는 트레일러에서 살고 있다. 그녀는 낮에는 한번도 가본 적 없는 대학의 야간 청소부. 부유하지도 않은 매일 반복되는 지루한 일상이지만, 하루하루 작은 행복에 만족하며 살아간다. 23살이 막 지난 어느 날 아침, 설거지를 하던 중 갑작스런 복통으로 쓰러진다. 셋째 아이를 기대했던 앤에게 날아든 청천벽력 같은 선고. 자궁암 말기. 남은 시간은 겨우 2달.  시한부 인생을 선고 받은 앤은 충격을 받지만 치료를 거부하고 자신의 운명을 받아들인다. 가족 누구에게도 자신의 죽음을 알리지 않고 혼자서 삶을 정리하기로 한 것. 가장 먼저 앤은 죽기 전에 하고 싶은, 해야만 하는 10가지 리스트를 만든다. 나 없는 내 인생을 후회하지 않기 위해.  차츰 하고 싶은 일들, 해야 할 일들을 하면서 주변을 정리해 나가는 앤. 시간이 얼마 남지 않은 앤에게 어느 날, 마음에 깊은 상처를 가진 리(마크 러팔로)가 다가온다. 서로의 상처를 어루만지는 두 사람. 결국 리는 앤에게 사랑을 고백하지만, 그녀에게 남겨진 시간은 많지 않다. 조용히 그리고 천천히... 앤에게 죽음의 그림자가 다가오는데... 당신이 나에 대해서 모든걸 알았다면, 날 사랑하지 않았을 지도 몰라. 아냐, 모든 걸 알았더라도 날 사랑했겠지...",
		"poster_path": "/sFSkn5rrQqXJkRNa2rMWqzmEuhR.jpg",
		"release_date": "2003-03-07",
		"runtime": 106,
		"backdrop_path": "/kZyurQjTMLHalUxs7sHgH5XeiwO.jpg"
	},
	{
		"id": "movie22",
		"title": "캐리비안의 해적: 블랙펄의 저주",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 14,
				"name": "판타지"
			},
			{
				"id": 28,
				"name": "액션"
			}
		],
		"original_title": "Pirates of the Caribbean: The Curse of the Black Pearl",
		"overview": "잭 스패로우는 10년 전의 반란 사건으로 자신의 배 블랙펄을 빼앗긴 해적 선장이다. 혼자 대양을 떠돌던 그는 자메이카의 로열포트에 이르러 유령선처럼 변해버린 블랙펄과 재회하게 된다. 아즈텍의 황금을 훔친 블랙펄의 선원들은 영원히 죽지 못하는 저주에 걸린 처지. 보물을 모두 제자리에 돌려놓고 피의 제물을 바쳐야만 고대 신들이 내린 저주를 풀 수 있다. 그들은 로열포트를 습격해 아즈텍의 마지막 목걸이를 가진 총독의 딸 엘리자베스를 납치하고, 엘리자베스를 사랑하는 어린 시절 친구 윌과 스패로우는 그 뒤를 쫓는데...",
		"poster_path": "/3ovejwQO4fKOWx4VgGBJeT8CKCn.jpg",
		"release_date": "2003-07-09",
		"runtime": 143,
		"backdrop_path": "/jOh79POQu4hyVIseUxdQxTW7vOf.jpg"
	},
	{
		"id": "movie24",
		"title": "킬 빌: 1부",
		"genres": [
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 80,
				"name": "범죄"
			}
		],
		"original_title": "Kill Bill: Vol. 1",
		"overview": "어느 한적한 오후, 행복한 결혼식을 앞둔 더 브라이드와 그녀의 신랑, 그리고 모든 하객들이 의문의 조직에 의해 처참하게 살해당한다. 그로부터 5년 후, 코마상태의 더 브라이드는 죽음 직전까지 갔다가 어렵게 깨어난다. 그리고 피로 얼룩진 과거가 그녀의 뇌리에 스치면서 서서히 복수의 리스트를 작성하기 시작한다. 그녀는 전세계적으로 악명높은 살인조직 데들리 바이퍼의 일원이었고, 조직의 보스인 빌을 포함한 5명의 일원이 새로운 삶을 앞둔 그녀를 처참하게 무너뜨렸음이 밝혀지자, 그녀는 텍사스, 멕시코, 일본을 방문하며 가장 잔인한 복수를 실행하게 되는데...",
		"poster_path": "/lH82lk837fACeVZUmqHH0UiEeWL.jpg",
		"release_date": "2003-10-10",
		"runtime": 111,
		"backdrop_path": "/lVy5Zqcty2NfemqKYbVJfdg44rK.jpg"
	},
	{
		"id": "movie25",
		"title": "자헤드: 그들만의 전쟁",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10752,
				"name": "전쟁"
			}
		],
		"original_title": "Jarhead",
		"overview": "1990년 여름, 20세의 젊은 해병대원 안소니 스워포드는 실제 훈련 중에 총상으로 사망자까지 발생하는 지옥과도 같은 해병대 훈련소 생활을 마치고 걸프전을 위해 사우디 아라비아의 사막에 저격병으로 투입된다. 진정한 이유도 모른 채 마주하게 한 이라크 군들과의 대치가 이어지는 가운데,  지루한 일상과 살인적인 더위, 어디서 어떻게 적이  나타날지 모르는 막막한 사막을 지켜야 하는 긴장감은 커져만 간다. 공허한 환경 속에서 안소니와 동료 해병 대원들은 그들이 왜 그곳에 있어야 하는지를 완전히 이해 못한 채 냉소적인 마음과 행동으로 변해가며며 심경의 변화와 갈등을 경험하게 되는데...",
		"poster_path": "/vwsNvqbnLqmKpbllKtancDHzizC.jpg",
		"release_date": "2005-11-04",
		"runtime": 123,
		"backdrop_path": "/bQ8fRUaitJvi54O2lUT6Ta7FVHK.jpg"
	},
	{
		"id": "movie27",
		"title": "나인 송즈",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10402,
				"name": "음악"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "9 Songs",
		"overview": "미국에서 온 교환 학생 리사와 영국인 매트는 한눈에 서로 사랑에 빠진다. 21살 리사의 매트에 대한 사랑은 격정적이며 정열적이다. 9번의 공연 실황 장면과 그들이 나누는 아홉 번의 사랑. 흔히 젊은 연인들이 그러하듯이, 이들은 사랑하지만, 미래를 이야기 하지 않는다. 9번의 공연이 끝난 후, 리사는 크리스마스를 앞두고 미국으로 돌아가겠다며 매트에게 기약없는 작별을 고하는데...",
		"poster_path": "/tWkyDY78MAtemlCLJNQmlXUo1Iu.jpg",
		"release_date": "2004-05-16",
		"runtime": 69,
		"backdrop_path": "/qU7tNIMpRqkizIObXfkJY3haTqh.jpg"
	},
	{
		"id": "movie35",
		"title": "심슨 가족: 더 무비",
		"genres": [
			{
				"id": 16,
				"name": "애니메이션"
			},
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 10751,
				"name": "가족"
			}
		],
		"original_title": "The Simpsons Movie",
		"overview": "평화로운 마을 스프링필드, 호머, 마지, 바트, 리사, 매기 심슨 가족은 매일매일 사건사고 속에도 나름(?) 행복하게 살아간다. 바트와 함께 간 식당에서 우연히 새끼돼지와 운명적인 사랑에 빠진 호머 심슨. 그러나 이 돼지, 변을 너무 많이 싼다. 돼지 변을 버리러 나간 호머, 도넛을 공짜로 준다는 말에 정신을 잃고 그만 돼지변을 호수에 버리고 마는 데, 사건은 이제부터 커진다. 천 개의 눈을 가진 물고기가 생겨나고, 돌연변이 개구리가 스프링필드를 휘젓고 다니고, 스프링필드마저 호수로 인해 오염된다. 슈왈제너거 대통령은 스프링필드 봉쇄 명령을 내리고, 스프링필드를 커다란 돔 안에 가둬버린다. 하지만 심슨가족은 알래스카로 튀어버렸다. 호머, 스프링필드를 이대로 놔둘 셈이야? 스프링필드를 구해줘, 호머 심슨!!",
		"poster_path": "/ibamiFS4ifL7jtMfi5yDoPERC6p.jpg",
		"release_date": "2007-07-25",
		"runtime": 86,
		"backdrop_path": "/8ln5VUVk7gnNGIb2VNgw8nICDVt.jpg"
	},
	{
		"id": "movie38",
		"title": "이터널 선샤인",
		"genres": [
			{
				"id": 878,
				"name": "SF"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Eternal Sunshine of the Spotless Mind",
		"overview": "조엘은 아픈 기억만을 지워준다는 라쿠나사를 찾아가 헤어진 연인 클레멘타인의 기억을 지우기로 결심한다. 기억이 사라져 갈수록 조엘은 사랑이 시작되던 순간, 행복한 기억들, 가슴 속에 각인된 추억들을 지우기 싫어지기만 하는데... 당신을 지우면 이 아픔도 사라질까요? 사랑은 그렇게 다시 기억된다.",
		"poster_path": "/6HNRo7VYpvM5x5O921bEF2BG7f4.jpg",
		"release_date": "2004-03-19",
		"runtime": 108,
		"backdrop_path": "/8AE7M2lMsyvowfT36porzGtmOtI.jpg"
	},
	{
		"id": "movie55",
		"title": "아모레스 페로스",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Amores perros",
		"overview": "'Love Is Betrayal' - 옥타비오와 수잔나. 형수인 수잔나를 사랑하는 옥타비오는 형의 행패를 참지 못하고, 수잔나와 고향을 떠나기로 결심한다. 여비 마련을 위해 애견 코피를 투견 판에 내보내 돈을 모으지만, 수잔나는 형과 함께 모아놓은 돈을 가지고 사라지고, 투견 판에서 옥타비오에게 연패를 당한 갱단의 음모에 휘말리게 되는데...  'Love Is Selfishness' - 다니엘과 발레리아. 유부남 다니엘은 가족을 떠나 유명모델 발레리아와 새 보금자리를 꾸민다. 이사를 축하하는 날, 발레리아는 치명적인 교통사고를 당해 다리를 다친다. 그러던 중 발레리아의 개 리치가 마루바닥에 갇히자, 발레리아는 점점 히스테릭 해지고, 다리 상태는 심하게 악화된다. 다니엘과 발레리아 둘은 사랑의 환멸과 절망을 떠맡을 수 밖에 없는 운명에 처한다.  'Love Is Hope' - 엘 치보와 마루. 엘 치보는 과거 공산주의 게릴라였고, 수 년간 감옥생활을 지낸 후, 삶에 회의를 느끼고 살인청부업자가 된다. 전처의 죽음을 우연히 알게 되면서 잊고 지냈던 딸 마루에 대한 사랑과 회한으로 그녀 주위를 맴돌던 중, 또 다른 살인청부를 의뢰 받는다. 한 편, 끔찍한 교통사고현장에서 옥타비오의 개 코피를 발견하고, 몰래 데려와 치료를 해주는데.",
		"poster_path": "/oolIGEBtiuDvtQDg9SEH2nmRReY.jpg",
		"release_date": "2000-06-16",
		"runtime": 154,
		"backdrop_path": "/3YzVtvNERQOIJXnrcWv3xhj5EMT.jpg"
	},
	{
		"id": "movie58",
		"title": "캐리비안의 해적: 망자의 함",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 14,
				"name": "판타지"
			},
			{
				"id": 28,
				"name": "액션"
			}
		],
		"original_title": "Pirates of the Caribbean: Dead Man's Chest",
		"overview": "잭 스패로우는 블랙펄을 되찾아 포트 로열을 떠났지만 그를 기다리는 것은 수평선만이 아니었다. 유령선 플라잉 더치맨의 선장 데이비 존스는 잭이 자신에게 피로 진 빚이 있다면서 빚을 갚거나 영혼을 내놓으라고 요구한다. 불행 중 다행한 것은 잭에게 피의 빚 외에도 중매의 은총이 있었다는 것. 결혼을 앞둔 윌 터너와 엘리자베스 스완은 만사를 제쳐두고 옛 친구를 도우러 온다. 잭을 구할 수 있는 단 한 가지 방법은 세상 끝에 있다는 망자의 함을 찾는 것 뿐인데...",
		"poster_path": "/6tD4oT7C01aZLVfoZDz5VFVbJCi.jpg",
		"release_date": "2006-07-06",
		"runtime": 151,
		"backdrop_path": "/8zfRLCgKrLAc5SSnACz8ZqmeKAP.jpg"
	},
	{
		"id": "movie59",
		"title": "폭력의 역사",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 80,
				"name": "범죄"
			}
		],
		"original_title": "A History of Violence",
		"overview": "가정적이고 친절한 남자 톰은 어느 날 그가 운영하던 작은 식당에 들이닥친 파산 직전의 살인자들을 죽이고 사람을 구한 일로 일약 마을의 영웅이 되어 매스컴에 대서특필된다. 그러나 며칠 후, 거대 갱단의 두목 포가티가 찾아와 그의 진짜 정체는 따뜻한 가장 톰이 아닌 자신의 적이자 킬러인 조이라며 가족을 위협한다. 아내 에디와 아이들 역시 톰에게서 문득문득 보이는 조이의 모습에 두려움을 느끼며 점점 그를 멀리하고, 마침내 포가티는 톰의 집에 총을 들고 들이닥치는데...",
		"poster_path": "/76e6VadQglaSRPKSfgFbQauODm4.jpg",
		"release_date": "2005-09-23",
		"runtime": 96,
		"backdrop_path": "/5EEdDTV0IBxJ2J4jDUDvl076v7f.jpg"
	},
	{
		"id": "movie64",
		"title": "그녀에게",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Hable con ella",
		"overview": "간호사 베니뇨는 발레 학원에서 춤추고 있는 알리샤를 보고, 그녀의 아름다운 모습에 사랑에 빠진다. 갑작스러운 교통사고로 알리샤가 코마 상태에 빠지게 되자, 베니뇨는 헌신적인 사랑으로 그녀 곁을 지킨다. 여행지 기자 마르코는 투우사 리디아를 인터뷰하기 위해 그녀를 찾아간다. 사랑의 상처를 지닌 마르코와 리디아는 서로에게 빠져들며 연인으로 발전하지만 리디아가 투우 경기 도중 사고로 정신을 잃는다. 병원에서 만난 두 남자, 베니뇨와 마르코는 코마 상태에 빠진 그녀들을 보살피며 친구가 된다. 알리샤와 소통한다고 느끼며 끊임없이 말을 건네는 베니뇨와 달리 마르코는 이제 리디아의 사랑을 느낄 수 없다는 사실에 절망한다. 결국 리디아를 떠난 마르코는 그녀의 사망 소식과 함께 베니뇨가 감옥에 수감된 소식을 전해 듣는데...",
		"poster_path": "/mjPyboA8RqWUYLm7qLpxhTywkqm.jpg",
		"release_date": "2002-03-15",
		"runtime": 112,
		"backdrop_path": "/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg"
	},
	{
		"id": "movie65",
		"title": "8 마일",
		"genres": [
			{
				"id": 10402,
				"name": "음악"
			},
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "8 Mile",
		"overview": "디트로이트의 소외받은 계층은 생존 그 자체가 삶의 목적이다. 이러한 계층, 특히 빈민 흑인들에게 힙합은 탈출구이자 삶의 에너지이다. 지미 스미스 주니어에게도 힙합은 유일한 출구이자 그를 지탱해주는 에너지이다. 결손 가정에서 살고 있는 지미는 그의 친구들과 그들만의 가족을 이룬다. 그리고 그들은 언젠가 성공하리라는, 이 암울한 현실로부터 탈출 하리라는 희망을 가지고 있다. 그들은 밤이면 디트로이트의 힙합 클럽에 모여 그들의 꿈을 키운다. 힙합 클럽에서는 디트로이트 최고의 래퍼들이 모여 밤마다 랩 배틀에 참가한다.",
		"poster_path": "/kXp7hPhGWy38jnkg3ZSxewwfktl.jpg",
		"release_date": "2002-11-08",
		"runtime": 111,
		"backdrop_path": "/bfccQmQWNFQYRv4PHgCnjDu7PXn.jpg"
	},
	{
		"id": "movie67",
		"title": "천국을 향하여",
		"genres": [
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "Paradise Now",
		"overview": "이스라엘에 삶의 터전을 빼앗기고 그들의 암제와 차별정책, 절대적 빈곤 속에서 미래에 대한 희망도 없이 살아가는 팔레스타인의 젊은 청년들. 그들이 할 수 있는 저항이라고는 자신의 온몸을 산화시켜, 이스라엘인들에게 두려움을 주는 것뿐이다. 어릴 때부터 형제처럼 자라온 자이드와 할레드도 어느날 저항군 조직의 부름을 받고, 기꺼이 순교자의 소명을 받아들인다. 그러나 막상 가슴에 폭탄 띠를 두르고 이스라엘로 향하던 두 청년은 마음이 흔들리기 시작한다. 지옥 같은 현실에서 죽음과 같은 삶을 사는 것 보다는 영웅적인 죽음을 택해 천국으로 가고자 했던 그들. 그러나 과연 끊임없이 죽이고 죽고, 보복에 보복을 거듭하는 이 저항방식이 그들이 원하던 승리를 가져다 줄 것인가. 그들에겐 다른 선택의 여지가 없는 것인가하는 의문들이 그들을 주저하게 만든다. 죽음을 눈앞에 앞 둔 48시간 동안 자이드와 할레드는 극심한 혼란과 마음의 갈등을 겪게 되는데...",
		"poster_path": "/qWZkYa8VdcDZk8uzRB2PfhpM9IL.jpg",
		"release_date": "2005-09-07",
		"runtime": 90,
		"backdrop_path": "/pIESejTZpHXvc6SF0LuQWpJIUD2.jpg"
	},
	{
		"id": "movie69",
		"title": "앙코르",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10402,
				"name": "음악"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Walk the Line",
		"overview": "30세가 되기도 전에 비틀즈의 인기를 앞서고, 엘비스 프레슬리, 제리 리 루이스 등과의 어깨를 함께 했던 ‘쟈니 캐쉬’의 천재적이고 열정적인 음악 인생과 지독하게도 외롭고, 열정적이었던 그의 사랑이 아름다운 음악에 맞춰 펼쳐진다.  쟈니 캐쉬(호아킨 피닉스)는 어린 시절 부모님의 끔찍한 사랑을 받던 형이 사고로 죽은 뒤 평생을 형의 자리를 대신해 부모님의 사랑을 얻기 위해 노력하며 힘들어한다. 어린 시절부터 노래를 좋아했던 그는 작은 레코드회사에서 처음으로 자신의 앨범을 낸 뒤 순식간에 전 미국 소녀들의 우상으로 떠오르며 스타가 된다.  이미 어린 시절 첫사랑과 결혼한 유부남이었던 쟈니는 역시 가수인 준 카터(리즈 위더스푼)와 투어를 다니다 열정적인 사랑에 빠지게 되고, 이미 온갖 약물중독으로 망가질 대로 망가진 그에게 ‘준’은 ‘쟈니’를 그 자신으로부터 구해줄 수 있는 유일한 사람이 된다.",
		"poster_path": "/eV61rwiaprn2spmEvXwcSrZJh55.jpg",
		"release_date": "2005-09-13",
		"runtime": 135,
		"backdrop_path": "/pMBKzEotLUzk3NuQiyVjZEDlH70.jpg"
	},
	{
		"id": "movie70",
		"title": "밀리언 달러 베이비",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "Million Dollar Baby",
		"overview": "딸과의 관계가 소원해진 채 혼자 낡은 체육관을 운영하며 권투 선수들을 키우는 프랭키(클린트 이스트우드)에게 매기(힐러리 스웽크)가 찾아온다. 선수로 키워 달라는 말에 프랭키는 30살이 넘은 여자라는 이유로 매몰차게 거절하지만 매기는 계속 체육관에 와서 연습하길 멈추지 않는다. 선수 때 한쪽 눈을 잃고 지금은 프랭키 체육관의 청소부로 일하며 지내는 스크랩(모건 프리먼)이 조금씩 매기를 돕는다. 매기의 열의에 못이긴 척 프랭키는 트레이너가 되어 함께 경기에 나가며 점점 가까워진다. 항상 자신을 보호하라는 가르침 속에 훈련은 계속되고 마침내 챔피언 쟁탈전에 나가지만, 상대방 선수의 반칙으로 매기는 크게 다치게 되는데...",
		"poster_path": "/cVpR95l612mHCMTGwHe5BuPMQnZ.jpg",
		"release_date": "2004-12-15",
		"runtime": 132,
		"backdrop_path": "/oGMomeS7bE43eN8SGJUaKvQnmud.jpg"
	},
	{
		"id": "movie71",
		"title": "빌리 엘리어트",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 10402,
				"name": "음악"
			}
		],
		"original_title": "Billy Elliot",
		"overview": "영국 북부 탄광촌에 사는 11살 소년 빌리. 매일 복싱을 배우러 가는 체육관에서 우연히 발레 수업을 보게 된 그는 토슈즈를 신은 여학생들 뒤에서 동작을 따라한다. 그에게 재능을 발견한 발레 선생님 윌킨슨 부인은 빌리에게 특별 수업을 해주고 로얄발레학교의 오디션을 보라고 권유한다. 발레는 여자들이나 하는 거라며 반대하는 아버지 몰래 신나게 춤을 추던 어느 날, 빌리는 불쑥 체육관에 찾아온 아버지와 맞닥뜨리게 되는데...",
		"poster_path": "/im9hQmEX9me7vdTE1hHqT81Wjgo.jpg",
		"release_date": "2000-09-28",
		"runtime": 110,
		"backdrop_path": "/9B4198IzCI0POkUIVu5yQ2s7Pzr.jpg"
	},
	{
		"id": "movie74",
		"title": "우주전쟁",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 878,
				"name": "SF"
			}
		],
		"original_title": "War of the Worlds",
		"overview": "레이 페리어는 이혼한 항만 근로자로 아무런 희망 없이 매일을 살아간다. 그러던 어느 주말, 그의 전 부인은 아들 로비와 어린 딸 레이첼과 주말을 보내라고 레이에게 맡긴다. 그리곤 얼마 안 있어 강력한 번개가 내리친다. 잠시 후, 레이는 그의 집 근처에 있는 교차로에서 그들의 삶을 영원히 바꾸어버릴 엄청난 사건을 목격하게 된다. 커다랗고 다리가 셋 달린 정체 불명의 괴물이 땅속 깊은 곳에서 나타나 사람들이 미처 반응도 하기 전에 모든 것을 재로 만들었다. 평범했던 하루가 갑자기 외부의 알 수 없는 침략자들의 첫 번째 지구 공격으로 그들 인생에서 가장 엄청난 사건이 일어난 날이 되어버린 것이다. 레이는 그의 아이들을 이 무자비한 새로운 적들로부터 보호하기 위해 급히 피난을 떠나, 파괴되고 황폐해진 도시를 가로지르는 여정에 오른다. 거기서 그들은 침략자들을 피하기 위해 필사적으로 도망치는 피난민들을 만나 합류하게 된다. 그러나 그들이 어디로 가든지 안전한 곳은 없고, 피난처도 없다. 단지 소중한 사람을 지켜내겠다는 레이의 확고한 의지만 존재 할 뿐인데…..",
		"poster_path": "/f4JdjFJmyc76L5tjjdCOIQuzCZo.jpg",
		"release_date": "2005-06-28",
		"runtime": 117,
		"backdrop_path": "/nH6hPhJq3EEv9CnBZgXU3IQnpJo.jpg"
	},
	{
		"id": "movie77",
		"title": "메멘토",
		"genres": [
			{
				"id": 9648,
				"name": "미스터리"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Memento",
		"overview": "전직 보험 수사관이었던 레너드에게 기억이란 없다. 자신의 아내가 강간당하고 살해되던 날의 충격으로 기억을 10분 이상 지속시키지 못하는 단기 기억상실증 환자가 되었던 것이다. 그가 마지막으로 기억하고 있는 것은 자신의 이름이 레너드 셸비 라는 것과 아내가 강간당하고 살해당했다는 것, 그리고 범인은 존 G 라는 것이 전부. 레너드는 자신의 가정을 파탄 낸 범인을 찾기 위한 방법으로 메모와 문신을 사용하게 된다. 하지만 진실에 다가갈수록 자신의 기억, 주위 사람들에 대한 의심이 갈수록 커져만 가는데...",
		"poster_path": "/vqxdADPdy0ZVJr8dMB3mh6C5Vsv.jpg",
		"release_date": "2000-10-11",
		"runtime": 113,
		"backdrop_path": "/q2CtXYjp9IlnfBcPktNkBPsuAEO.jpg"
	},
	{
		"id": "movie79",
		"title": "영웅",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 36,
				"name": "역사"
			}
		],
		"original_title": "英雄",
		"overview": "피와 살육의 춘추전국시대, 난세의 소용돌이 속 영웅들이 움직인다! 전국 7웅이라 불렸던 막강한 일곱 국가들이 지배하던 춘추전국시대의 중국 대륙. 각각의 왕국은 천하통일의 대업을 이루기 위해 무자비한 전쟁을 일삼고, 그 중 가장 강력한 군대를 갖고 있는 진나라 왕 영정(진도명)은 대륙 전체를 지배하여 첫 번째 황제가 되려는 야심에 가득 차 있다. 그러나 영정에게도 두려운 존재가 있었으니, 전설적인 무예를 보유하고 호시탐탐 자신의 목을 노리는 세 명의 자객 은모장천(견자단)과 파검(양조위) 그리고 비설(장만옥)이 바로 그들이다. 이에 영정은 자신의 백보 안에 그 누구도 가까이 하지 못하게 하는 백보 금지령을 내리고 현상금을 내걸어 그들을 사냥하기에 이른다. 어느 날, 지방에서 백부장으로 녹을 받고 있는 미천한 장수 무명(이연걸)이 정체 모를 세 개의 칠기상자를 가지고 영정을 찾아와 왕궁이 술렁이기 시작하는데…",
		"poster_path": "/ey7vPDysRjfzvNUkbLBHv2UMQYP.jpg",
		"release_date": "2002-07-22",
		"runtime": 99,
		"backdrop_path": "/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg"
	},
	{
		"id": "movie80",
		"title": "비포 선셋",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Before Sunset",
		"overview": "비엔나에서의 꿈 같은 하루 이후 9년이 지나, 파리에서 다시 마주한 제시와 셀린느. 비엔나의 특별한 추억을 소재로 쓴 베스트셀러의 유럽 홍보 투어 중인 작가 제시는 파리의 서점 구석에 서 있는 셀린느를 발견한다. 그가 뉴욕행 비행기에 오르기까지 남은 시간은 한 시간 남짓. 서로 같지만 다른 기억을 간직해 온 두 사람 사이에는 묘한 기류가 감돈다. 그들은 파리의 골목과 카페와 센강의 유람선, 셀린느의 아파트를 돌아다니며 빈곤과 환경오염, 종교, 세계의 절망과 희망, 섹스와 결혼을 이야기한다. 그렇게 그 간의 진심을 서로에게 털어놓는 사이, 해는 저물고 또 다시 헤어짐의 순간이 다가오는데...",
		"poster_path": "/2k4KFbEeknXmHbNP0qt7lp2p3Y3.jpg",
		"release_date": "2004-02-10",
		"runtime": 80,
		"backdrop_path": "/tcZi0LQc5iu2u6i5aOWyj9NBBvl.jpg"
	},
	{
		"id": "movie82",
		"title": "마이애미 바이스",
		"genres": [
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Miami Vice",
		"overview": "플로리다 남부로 유입되는 마약 공급책을 수사 중이던 FBI, CIA, DEA 연합 합동 작전이 정보 유출로 인해 실패로 돌아가고 연이은 세 건의 살인 사건이 발생한다. 내부 정보 유출로 더 이상의 사건 개입이 불가능해진 FBI는 합동 작전에 연루되지 않았던 비밀경찰 리코(제이미 폭스)와 소니(콜린 파렐)를 마약 운반책으로 위장 시켜 조직에 잠입시킨다. 수사기관의 시스템을 누구보다 잘 아는 두 사람은 정보를 역이용, 기관의 감시를 피해 첫 임무를 완벽하게 성사시키며 조직원으로 합류하지만, 보스의 아내 이사벨라(공리)에게 사랑을 느끼면서 복잡한 관계에 빠지는데...",
		"poster_path": "/e6Gq98gdnrwbLNtRcltnLxy6dnC.jpg",
		"release_date": "2006-07-27",
		"runtime": 132,
		"backdrop_path": "/lV2UQv1qmiZA0tWsVjgFLD6z2uG.jpg"
	},
	{
		"id": "movie83",
		"title": "오픈 워터",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 27,
				"name": "공포"
			}
		],
		"original_title": "Open Water",
		"overview": "환상적인 여름 휴가를 꿈꾸며 작은 섬으로 스쿠버 다이빙 여행을 떠난 연인.\r 스쿠버 다이빙을 마치고 물 위로 올라온 다니엘과 수잔은 보트가 해변에서 수십 킬로미터나 떨어진 바다 한 가운데 자신들만을 남겨 놓고 떠나버렸다는 것을 알고 경악한다.\r 끝없이 펼쳐진 바다 속에 홀로 버려졌다는 끔찍한 공포감이 엄습하는데…\r 과연 이들은 망망대해에서 어떻게 벗어날 것인가?",
		"poster_path": "/xOjcaWBNG2PvylJOhlkaqaAAKUr.jpg",
		"release_date": "2004-08-06",
		"runtime": 79,
		"backdrop_path": "/58BUQzjN6TH0bLe6JEfgMbHc55u.jpg"
	},
	{
		"id": "movie86",
		"title": "소립자",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Elementarteilchen",
		"overview": "이부(異父)형제 미하엘과 브루노는 전혀 다른 성격의 소유자들이다. 어머니는 할머니에게 아들을 맡기고 섹스와 마약을 탐닉하는 공동체로 떠나버렸고, 둘은 각기 다른 방식으로 그 부재를 견뎌냈다. 분자생물학자가 된 미하엘은 이렇다할 성생활을 갖지 않고 연구에만 몰두한다. 반면, 브루노는 정신병원을 드나들 정도로 성에 탐닉하지만 아직 한 번도 자신을 충족시키는 여자와 만나지 못했다. 하지만 두 사람이 서른에 접어든 어느 날, 인생은 급변한다. 미하엘은 첫사랑 애나벨과 다시 만나게 되고 브루노는 마침내 자신의 성적 강박을 함께 즐길 수 있는 상대 크리스티안과 만나게 된 것이다. 드디어 행복을 거머쥐었다고 생각한 순간, 짓궂은 운명은 두 여자를 병에 걸리게 만들어 버린다. 미하엘과 브루노는 사랑을 위해 함께 고난을 이겨낼 것인지, 고통을 피해 외로움으로 점철된 본래의 삶으로 돌아갈 것인지를 결정해야 할 순간을 맞이하는데….",
		"poster_path": "/qgeTc72dXrLSIMZn5tCc9kiy1sV.jpg",
		"release_date": "2006-02-10",
		"runtime": 109,
		"backdrop_path": "/60PJPzXtQmLQdaCNuWUrrHe1mzu.jpg"
	},
	{
		"id": "movie98",
		"title": "글래디에이터",
		"genres": [
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 12,
				"name": "모험"
			}
		],
		"original_title": "Gladiator",
		"overview": "죽을 날이 머지않은 황제 마르쿠스 아우렐리우스는 막시무스를 총애하여 아들이 아닌 그에게 권력을 넘겨주기로 한다. 황제의 아들 코모두스는 이에 질투와 분노를 느껴 황제를 살해한다. 왕좌를 이어받은 코모두스는 막시무스와 그의 가족을 죽이라고 명령한다. 가족을 모두 잃고 겨우 살아남은 막시무스는 노예로 전락하고, 투기장의 검투사가 된다. 그에게 남은 건 오직 황제 코모두스에 대한 복수 뿐. 검투사로서 매 경기마다 승리로 이끌면서 살아남자 그의 명성은 날로 높아 간다. 그러던 어느 날 오래 전 사랑했던 황제의 누이 루실라를 다시 만나게 되는데...",
		"poster_path": "/yemF0xxGU56Pf3JXxVr4C6kuKng.jpg",
		"release_date": "2000-05-04",
		"runtime": 154,
		"backdrop_path": "/hND7xAaxxBgaIspp9iMsaEXOSTz.jpg"
	},
	{
		"id": "movie107",
		"title": "스내치",
		"genres": [
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 35,
				"name": "코미디"
			}
		],
		"original_title": "Snatch",
		"overview": "네 손가락 프랭키(베니치오 델 토로)는 자신이 훔친 고가의 다이아몬드를 뉴욕의 보스 아비(데니스 파리나)에게 전달해야 하지만, 프랭키는 이를 도박권투에 건다. 무허가 권투 프로모터 터키쉬(제이슨 스테이섬)와 토미(스테판 그래험)는 사기 도박권투를 추진한다. 아일랜드 집시 복서 미키(브래드 피트)는 4회에 쓰러지기로 했지만 오히려 상대를 기절시키고 만다. 한편, 도박권투에 참가하기로 했다가 실종된 프랭키를 찾아나선 아비는 전설적인 인물 총알 이빨 토니(비니 존스)에게 사건을 의뢰한다. 얼마 후 프랭키는 시체로 발견되고 보석의 행방은 알 수가 없다. 이제 다이아몬드와 권투, 도박과 사기로 한데 엉킨 이들의 좌충우돌 해프닝이 시작되는데...",
		"poster_path": "/yfM3fJauIulaaztOUHzAb39fedo.jpg",
		"release_date": "2000-01-19",
		"runtime": 103,
		"backdrop_path": "/ysKahAEPP8h6MInuLjr0xuZOTjh.jpg"
	},
	{
		"id": "movie112",
		"title": "초급자를 위한 이태리어",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Italiensk for begyndere",
		"overview": "쓸쓸한 코펜하겐의 겨울을 배경으로 펼쳐지는 서로의 삶이 얽혀 있는 6명의 위태로운 사람들에 대한 영화. 칙칙한 한 작은 변두리 마을에 도착한 예민한 성격의 젊은 목사 안드레아스는 권유에 의해 이태리어 강습에 참여하게 된다. 그의 출현은 각자 외로움을 겪고 있는 사람들에게 삶을 영원히 변화시킬 중요한 결정들을 내리게 한다. 그들은 사랑을 얻고 불행한 상황을 행복하게 해 줄 해결책을 찾는다. 덴마크 도그마 95의 5번째 영화인 은 핸드 헬드 카메라와 자연채광의 사용, 세트가 아닌 로케이션 촬영, 배우의 자연스러운 즉흥연기를 위한 시나리오 등 도그마의 규칙들을 잘 적용시킨 작품이다. 즉흥연기로 순간의 자연스러움이 잘 포착된 완전히 독창적이고, 감동적이며 재미까지 더해진 작품이다.  (2001년 제6회 부산국제영화제)",
		"poster_path": "/jzdHexZ4lYVN3kWvEf6gy6cgpXZ.jpg",
		"release_date": "2000-12-07",
		"runtime": 95,
		"backdrop_path": "/1e8tQfZZ65n1UNibJFYHpPFmOqj.jpg"
	},
	{
		"id": "movie113",
		"title": "봄 여름 가을 겨울 그리고 봄",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "봄 여름 가을 겨울 그리고 봄",
		"overview": "만물이 생성하는 봄. 숲에서 잡은 개구리와 뱀, 물고기에게 돌을 매달아 괴롭히는 짓궂은 장난에 빠져 천진한 웃음을 터트리는 아이. 그 모습을 지켜보던 노승은 잠든 아이의 등에 돌을 묶어둔다. 잠에서 깬 아이가 울먹이며 힘들다고 하소연하자, 노승은 잘못을 되돌려놓지 못하면 평생의 업이 될 것이라 이른다. 아이가 자라 17세 소년이 되었을 때, 산사에 동갑내기 소녀가 요양하러 들어온다. 소년의 마음에 소녀를 향한 뜨거운 사랑이 차오르고, 노승도 그들의 사랑을 감지한다. 소녀가 떠난 후 더욱 깊어가는 사랑의 집착을 떨치지 못한 소년은 산사를 떠나고...",
		"poster_path": "/mZReLUhge4XCkxSafLOX0rOXOlh.jpg",
		"release_date": "2003-09-19",
		"runtime": 103,
		"backdrop_path": "/6JDjZdFckZyMYgtawDwUb6HTwVp.jpg"
	},
	{
		"id": "movie116",
		"title": "매치 포인트",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Match Point",
		"overview": "가난한 테니스 강사 크리스(조너선 리스 메이어스)는 상류층 친구 톰(매튜 구드)을 통해 그의 여동생 클로에(에밀리 모티머)와 그 가족들을 알게 된다. 신분 상승을 꿈꾸던 크리스는 클로에의 소개로 그녀의 아버지 회사에 취직하고, 클로에와 결혼하면서 꿈을 이뤄나간다. 그러나 그는 톰의 약혼녀였던 노라(스칼렛 요한슨)와 금지된 사랑에 빠져든다. 크리스를 향한 노라의 당연한 집착이 드러나면서 크리스의 이기적인 욕망은 점차 현실을 인식하게 된다. 이제 크리스는, 생각지도 못했던 결심을 실천에 옮기기에 이른다.",
		"poster_path": "/sTTp5CfMZAq0FWXoU7Nml6CtEfY.jpg",
		"release_date": "2005-10-26",
		"runtime": 124,
		"backdrop_path": "/1HEdbjJ20vXn8nW1LwPMc5lY63U.jpg"
	},
	{
		"id": "movie118",
		"title": "찰리와 초콜릿 공장",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 10751,
				"name": "가족"
			},
			{
				"id": 14,
				"name": "판타지"
			}
		],
		"original_title": "Charlie and the Chocolate Factory",
		"overview": "전 세계 누구에게나 사랑 받는 윌리 웡카 초콜릿 공장. 매일 엄청난 양의 초콜릿을 생산해 세계 각국으로 운반하고 있지만 그 누구도 공장을 드나 드는 사람을 본 적이 없는 비밀의 공간이다. 공장보다 더 신비로운 수수께끼는 공장장인 윌리 웡카(조니 뎁)라는 인물. 소문에 의하면 웡카는 몇 년 동안 공장 밖으로 나가본 적도 없다고 한다. 어느 날 윌리 웡카가 5개의 웡카 초콜릿에 감춰진 행운의 황금티켓을 찾은 어린이 다섯 명에게 자신의 공장을 공개하고 그 모든 제작과정의 비밀을 보여주겠다는 선언을 한다. 이제 전 세계 어린이들은 황금티켓을 찾기 위한 노력을 시작한다.",
		"poster_path": "/b3422i6tIf91RttBRfIz70dBSwn.jpg",
		"release_date": "2005-07-13",
		"runtime": 115,
		"backdrop_path": "/atoIgfAk2Ig2HFJLD0VUnjiPWEz.jpg"
	},
	{
		"id": "movie120",
		"title": "반지의 제왕: 반지 원정대",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 14,
				"name": "판타지"
			},
			{
				"id": 28,
				"name": "액션"
			}
		],
		"original_title": "The Lord of the Rings: The Fellowship of the Ring",
		"overview": "호빗이라 불리우는 난장이 종족 중의 한 명인 프로도는 자신의 삼촌에게서 우연히 절대 반지를 물려받게 되고, 마법사 간달프를 통해서 절대반지가 사우론의 손에 들어가면 악의 세력이 세상을 지배하게 된다는 것을 알게 된다. 하지만 절대반지를 영원히 파괴할 수 있는 유일한 방법은 반지가 만들어진 불의 산의 용암에 그것을 던져 넣는 길 뿐이다. 마침내 프로도와 그의 친구들, 엘프족인 레골라스, 난장이족 김리, 두명의 인간 전사 아라곤과 보로미르, 그리고 마법사 간달프로 구성된 반지 원정대가 길고도 험난한 여정을 떠나게 되는데...",
		"poster_path": "/7uCvKNKKLRqYYyHIRpphi3yUE6Z.jpg",
		"release_date": "2001-12-18",
		"runtime": 227,
		"backdrop_path": "/tqj7NKj11keFuLzPsBDMUq2dOUO.jpg"
	},
	{
		"id": "movie121",
		"title": "반지의 제왕: 두 개의 탑",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 14,
				"name": "판타지"
			},
			{
				"id": 28,
				"name": "액션"
			}
		],
		"original_title": "The Lord of the Rings: The Two Towers",
		"overview": "9명의 반지원정대는 사우론의 세력에 맞서 반지를 지켜냈지만 반지 원정대는 뿔뿔이 흩어지게 된다. 메리와 피핀을 구하기 위해 우르크하이 군대를 추격하던 아라곤과 레골라스, 김리는 유령 숲에서 백색의 마법사로 부활한 마법사 간달프를 만나게 되고 사우론이 암흑세계의 두 개의 탑을 통합하여 점점 그 세력을 넓혀가고 있다는 사실을 듣게 된다. 이에 아라곤과 원정대는 중간계의 선한 무리의 통합을 이뤄 사우론의 세력을 견제해야 하는 큰 임무를 맡게 된다. 하지만 원수지간인 곤도르와 로한으로 나뉜 인간 종족의 통합은 쉽지 않고 게다가 로한의 왕마저 사루만에게 동화되는데...",
		"poster_path": "/hjGjAdEPJF2unG8yseu5mcVb5cx.jpg",
		"release_date": "2002-12-18",
		"runtime": 177,
		"backdrop_path": "/kWYfW2Re0rUDE6IHhy4CRuKWeFr.jpg"
	},
	{
		"id": "movie122",
		"title": "반지의 제왕: 왕의 귀환",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 14,
				"name": "판타지"
			},
			{
				"id": 28,
				"name": "액션"
			}
		],
		"original_title": "The Lord of the Rings: The Return of the King",
		"overview": "사우론이 인간들의 마지막 요새인 곤도르를 향해 야욕을 드러내고 있는 한편, 아라곤은 쇠락해가고 있는 곤도르의 재건을 위해 왕위 계승을 신중하게 결정지어야만 하는 상황. 이제 중간대륙의 미래는 그의 어깨에 달려있는 것. 사우론이 이끄는 어둠의 군대와의 마지막 전투를 위해 간달프는 곤도르에 흩어져 있던 병사들을 모으고, 로한의 왕 세오덴에게 도움을 받기도 하지만 사우론의 군대에 비하면 열세를 면치 못한다. 그러나 그들은 중간대륙을 사우론의 야욕으로부터 지키려는 사명감과, 마지막 반지 운반자에게 임무를 끝낼 기회를 주기 위해 어둠의 군대를 향해 돌진하게 되는데...",
		"poster_path": "/tAXXuEAKLk2mOEIJzwajJQEnVZu.jpg",
		"release_date": "2003-12-01",
		"runtime": 199,
		"backdrop_path": "/lXhgCODAbBXL5buk9yEmTpOoOgR.jpg"
	},
	{
		"id": "movie129",
		"title": "센과 치히로의 행방불명",
		"genres": [
			{
				"id": 16,
				"name": "애니메이션"
			},
			{
				"id": 10751,
				"name": "가족"
			},
			{
				"id": 14,
				"name": "판타지"
			}
		],
		"original_title": "千と千尋の神隠し",
		"overview": "평범한 열 살 짜리 소녀 치히로 식구는 이사 가던 중 길을 잘못 들어 낡은 터널을 지나가게 된다. 터널 저편엔 폐허가 된 놀이공원이 있었고 그곳엔 이상한 기운이 흘렀다. 인기척 하나 없는 이 마을의 낯선 분위기에 불길한 기운을 느낀 치히로는 부모님에게 돌아가자고 조르지만 부모님은 호기심에 들떠 마을 곳곳을 돌아다니기 시작한다. 어느 음식점에 도착한 치히로의 부모님은 그 곳에 차려진 음식들을 보고 즐거워하며 허겁지겁 먹어대다가 돼지로 변해버린다. 겁에 질려 당황하는 치히로에게 낯선 소년 하쿠가 나타나 빨리 이곳을 나가라고 소리치는데...",
		"poster_path": "/u1L4qxIu5sC2P082uMHYt7Ifvnj.jpg",
		"release_date": "2001-07-20",
		"runtime": 124,
		"backdrop_path": "/Ab8mkHmkYADjU7wQiOkia9BzGvS.jpg"
	},
	{
		"id": "movie134",
		"title": "오! 형제여 어디에 있는가?",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 80,
				"name": "범죄"
			}
		],
		"original_title": "O Brother, Where Art Thou?",
		"overview": "에베레트 율리시즈 맥길(Everett Ulysses McGill: 죠지 클루니 분)은 언변이 좋은 좀도둑으로 미시시피강가 감옥에서의 중노동을 견뎌 내지 못한다. 더 이상 감옥에서 썩을 수 없다고 마음먹은 그는 두 명의 덜 떨어진 죄수인 다정하지만 단순한 델마(Delmar O'Donnel: 팀 블레이크 넬슨 분)와 부적응자 피트(Pete Hogwallop: 존 터투로 분)를 꼬셔 도망을 친다. 여전히 수갑을 차고 있지만 더 이상 잃을 것이 없는 이들은 자유와 숨겨진 보물을 찾아 여행을 떠난다. 그러나 이들 뒤에는 이 삼인조를 다시 감옥으로 되돌려 보내고자 결심한 베일에 싸인 영리한 검사 쿨리(Sheriff Cooley: 다니엘 본 바겐 분)가 뒤따르고 있다.",
		"poster_path": "/iy3Hp0GPisjgDeeWXFz1x4exkQu.jpg",
		"release_date": "2000-08-30",
		"runtime": 107,
		"backdrop_path": "/1RPVOG3gPWtZAuXhvgJVbh9aabP.jpg"
	},
	{
		"id": "movie140",
		"title": "나쁜 교육",
		"genres": [
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "La mala educación",
		"overview": "28살의 감독 ‘엔리케’ 앞에 어느 날 어린 시절 신학교 친구였던 ‘이나시오’가 배우가 되어 나타난다. 재회한 기쁨도 잠시, 이제부터 자신을 앙겔(천사)이라고 불러 달라는 이나시오가 낯설게만 느껴지는 엔리케. 이나시오는 자신들의 어린 시절과 당시 그들에게 ‘나쁜 교육’을 행한 마놀로 신부를 향한 증오와 복수, 음모와 살인에 관해 쓴 ‘방문객’이란 시나리오를 엔리케에게 건네는데…",
		"poster_path": "/gUsYU7sw32Vs3wSxlJZWUesj1FK.jpg",
		"release_date": "2004-03-19",
		"runtime": 106,
		"backdrop_path": "/1tlXFhE6qnap6xvd4d4vzfHZpDZ.jpg"
	},
	{
		"id": "movie141",
		"title": "도니 다코",
		"genres": [
			{
				"id": 14,
				"name": "판타지"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 9648,
				"name": "미스터리"
			}
		],
		"original_title": "Donnie Darko",
		"overview": "1988년, 내성적인 성격의 고교생 도니 다코(제이크 질렌할). 어딘가 암울하고 삐딱하게 보이는 그는 가족과도 잘 어울리지 못하는 소년이다. 어느 날, 자고 있던 그는 이상한 목소리를 따라 정원으로 나가게 되고, 그 곳에서 거대한 토끼 괴물을 만난다. 프랭크라는 이름을 가진 그는 도니에게 28일 6시간 43분 12초 후 할로윈 데이에 세상은 멸망할 것이라고 말하고, 다음날 아침 골프장에 누워 있다 잠을 깬 도니는 자신의 팔뚝에 선명하게 쓰여진 '28:06:43:12'라는 숫자를 발견한다. 집으로 돌아간 도니는 지난 밤 2층에 있는 자신의 침실에 출처 불명의 747 제트기 엔진이 추락하는 대형사고가 있었음을 알고 프랭크의 존재에 대해 의식하기 시작한다. 의문의 대형사고를 몽유병 덕에 피한 도니의 주변에는 점점 기괴한 사건이 연발하고, 학교 친구들은 그런 도니를 이상한 존재로 여긴다. 그러던 어느 날 새로운 전학생 그레첸이 전학 오면서 도니의 학창 생활에 빛이 비치기 시작한다. 그러나 밤에만 나타나던 프랭크는 파멸의 날이 하루하루 다가올수록 점점 더 자주 도니에게 나타나 알 수 없는 말들을 늘어놓으며 도니를 혼란시킨다. 파멸의 날이 다가올수록 학교와 마을은 점점 공황상태에 빠지고, 어느 순간 도니는 자신의 주위에 일어나는 이 모든 일이 우연이 아님을 깨닫는다. 그러나 도니의 갖은 노력에도 불구하고 그와 그 주위에 있는 사람들은 점점 암흑 속으로 빠져드는데......",
		"poster_path": "/uREa7oOO1gxuCUiUOFzHOVv7h5d.jpg",
		"release_date": "2001-10-24",
		"runtime": 114,
		"backdrop_path": "/8eLXy49T36e0e1YhYvUQOCXNRhm.jpg"
	},
	{
		"id": "movie142",
		"title": "브로크백 마운틴",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Brokeback Mountain",
		"overview": "눈부신 만년설로 뒤덮인 봉우리와 맑고 깊은 계곡, 한없이 펼쳐진 푸른 초원 위에 노니는 수천 마리의 양떼가 장관을 이루고 있는 8월의 브로크백 마운틴. 이곳의 양떼 방목장에서 여름 한 철 함께 일하게 된 갓 스물의 두 청년 에니스와 잭은 마치 오랜 친구처럼 서로에게 마음을 터놓는 사이가 된다. 대자연의 품에서 깊어져 간 그들의 우정은 친구 사이의 친밀함 이상으로 발전해간다. 그들 앞에 놓인 낯선 감정의 실체가 무엇인지도 알지 못한 채 짧은 방목철이 끝나고 다시 만날 기약도 없이 두 사람은 각자의 삶으로 돌아간다. 결혼해 아이를 낳고 평범한 생활을 하다가 4년 만에 다시 만난 두 사람은 단번에 브로크백에서 서로에게 가졌던 그 낯선 감정이 일시적인 것이 아니었음을 알게 되는데...",
		"poster_path": "/o5oQC9GxEfClgnHvabpvGhkUoqe.jpg",
		"release_date": "2005-09-10",
		"runtime": 135,
		"backdrop_path": "/vXzqV2RtJlT9WhNEM4NYWCEC6ZI.jpg"
	},
	{
		"id": "movie146",
		"title": "와호장룡",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "卧虎藏龍",
		"overview": "청조 말엽, 당대 최고의 문파인 무당파의 수장이 자객 푸른 여우에게 목숨을 잃자, 무당파의 무인 리무바이는 강호를 떠날 결심으로 선대부터 전해내려오는 보검 청명검을 오랜 연인이자 동료인 수련에게 맡긴다. 수련은 베이징의 호족 페이러에게 청명검을 전해주려던 자리에서, 고관 옥대인의 딸 용과 첫 만남을 갖는다. 강호의 삶을 동경하는 용은 한때 그녀를 납치했던 마적단 두목 호를 사랑하지만, 집안의 강요로 원치 않는 혼인을 앞두고 있는 처지. 그날 밤, 정체 모를 자객이 청명검에 손을 대고, 수련은 범인의 뒤를 쫓아 결투를 벌이지만, 결국 검을 놓치고 마는데...",
		"poster_path": "/iCgq5JMo9BqqK8rDKOCJxE86ub9.jpg",
		"release_date": "2000-07-06",
		"runtime": 120,
		"backdrop_path": "/ylZ06kRUF2JKkrCG2E3qn5D9w8L.jpg"
	},
	{
		"id": "movie148",
		"title": "시크릿 라이프 오브 워즈",
		"genres": [
			{
				"id": 10749,
				"name": "로맨스"
			},
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "The Secret Life of Words",
		"overview": "영화는 끔찍한 사건에서 살아남은 한 생존자의 삶에 대해 이야기한다. 귀가 잘 들리지 않아 보청기에 의존해야하는 한나는 휴가 길에 바다 한가운데 고립된 섬을 들렸다가 다친 환자를 돌보는 일을 맡게 된다. 그 중 사고로 눈이 잘 보이지 않게 된 조셉을 알게 되고 그가 회복할 때까지 그를 돕는다. 이들은 서로의 비밀과 아픔을 나누면서 점점 마음을 열어간다. 페드로 알모도바르가 제작한 영화로도 유명한 과 거장들이 제작해 화제를 모은 옴니버스 영화 의 작품 등으로 국내에서도 알려져 있는 스페인을 대표하는 여성 감독 이사벨 코이셋의 영화. 혼자만의 아픔을 가질 수밖에 없는 사람과 사람 사이의 교류와 그 힘을 따뜻한 시선으로 담아내고 있다.",
		"poster_path": "/5V7i63rodY56cGWmPATxumzj4xv.jpg",
		"release_date": "2005-12-15",
		"runtime": 112,
		"backdrop_path": "/cuZgstgSwb5cv0Dq5RfPTxHcTeH.jpg"
	},
	{
		"id": "movie153",
		"title": "사랑도 통역이 되나요?",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Lost in Translation",
		"overview": "일상이 무료하고 외로운 밥 해리스와 샬롯은 도쿄로 여행온 미국인이다. 영화배우인 밥은 위스키 광고 촬영차 일본을 방문했지만 일본의 낯선 문화와 의사소통의 어려움으로 소외감을 느낀다. 갓 결혼한 샬롯은 사진작가인 남편을 따라 일본에 왔지만, 외로움과 불확실한 앞날에 대해 번민한다.  같은 호텔에 머무르고 있던 밥과 샬롯은 호텔바에서 우연히 마주친다. 두 사람은 서로의 모습 속에서 공통점을 발견하고 서로에게 이끌리게 된다. 이 둘은 도쿄 시내를 함께 구경하고, 얘기를 나누면서 급속도로 가까워지는데...",
		"poster_path": "/rGyDyUyepFIdFQLnzBelp3vsSaB.jpg",
		"release_date": "2003-09-18",
		"runtime": 102,
		"backdrop_path": "/3ZY8iEsv5XKiMU19T1MIvHET5Ih.jpg"
	},
	{
		"id": "movie155",
		"title": "다크 나이트",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "The Dark Knight",
		"overview": "범죄와 부정부패를 제거하여 고담시를 지키려는 배트맨. 그는 짐 고든 형사와 패기 넘치는 고담시 지방 검사 하비 덴트와 함께 도시를 범죄 조직으로부터 영원히 구원하고자 한다. 세 명의 의기투합으로 위기에 처한 악당들이 모인 자리에 보라색 양복을 입고 얼굴에 짙게 화장을 한 괴이한 존재가 나타나 배트맨을 죽이자는 사상 초유의 제안을 한다. 그는 바로 어떠한 룰도, 목적도 없는 사상 최악의 악당 미치광이 살인광대 조커. 배트맨을 죽이고 고담시를 끝장내버리기 위한 조커의 광기 어린 행각에 도시는 혼란에 빠지는데...",
		"poster_path": "/f6dNinWX8rBM79JXKcShkfSh2oA.jpg",
		"release_date": "2008-07-14",
		"runtime": 152,
		"backdrop_path": "/nMKdUUepR0i5zn0y1T4CsSB5chy.jpg"
	},
	{
		"id": "movie161",
		"title": "오션스 일레븐",
		"genres": [
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 80,
				"name": "범죄"
			}
		],
		"original_title": "Ocean's Eleven",
		"overview": "역사상 유례없이 특이한 강도 11명이 한자리에 모였다. 뉴저지 감옥에서 하릴없이 세월을 보내던 대니 오션에게도 좋은 시절이 왔다. 한방에 뜰 기회를 노리던 그에게 가석방으로자유시간이 주어진 것. 주도면밀하면서도 쿨한 대니가 이 기회를 놓칠 리 없다. 그는 세계적인 권투시합이 열리는 밤, 3개의 카지노를 동시에 턴다는 무모한 계획 아래 10명의 멤버들을 특별 공수한다. 참모, 오른팔, 막내, 폭탄 전문가, 자금줄, 탈출 전문가, 망보는 녀석 등 11명의 강도단이 구성된다.  단 이들에게는 세 가지 규칙이 있다. 살상은 금물, 평민들의 재산에 눈독들이지 말 것, 그리고 게임처럼 즐길 것.",
		"poster_path": "/hl9dkOnNCR4adxDTVISjkkC0JQj.jpg",
		"release_date": "2001-12-07",
		"runtime": 116,
		"backdrop_path": "/43BEez1EGdmNpg8rcPUFToujlii.jpg"
	},
	{
		"id": "movie163",
		"title": "오션스 트웰브",
		"genres": [
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 80,
				"name": "범죄"
			}
		],
		"original_title": "Ocean's Twelve",
		"overview": "11명의 오션 일당들이 라스베가스 카지노 거물 테리 베네딕트의 금고를 턴지도 어언 3년이 지났다. 그러나 멤버 중 누군가가 약속을 깨고 베네딕트와 내통하면서, 1억 6천만 달러를 되갚아야 하는 처지에 몰린다. 기한 내에 돈을 갚지 않으면 엄청난 복수를 하겠다고 베네딕트는 벼르고 있는 상태. 할 수 없이 그들은 다시 한 번 한탕을 모의하게 된다. 그러나 설상가상으로 러스티의 옛 연인이자 유로폴의 유능한 수사관 이사벨이 그들을 뒤쫓고, 자신이 최고의 도둑임을 자처하는 일명 밤여우 프랑소와 뚤루까지 가세해 누가 세계 최고인지를 가리자며 오션 일당을 방해하기 시작한다.",
		"poster_path": "/5rnvxgYjOU1R9d77lTx2EFddceb.jpg",
		"release_date": "2004-12-09",
		"runtime": 125,
		"backdrop_path": "/3guCfwRt3MrmO6q56I4F5xN1LYB.jpg"
	},
	{
		"id": "movie167",
		"title": "케이-팩스",
		"genres": [
			{
				"id": 878,
				"name": "SF"
			},
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "K-PAX",
		"overview": "지구에서 1천 광년이나 떨어져 있는 케이-팩스라는 행성에서 왔다고 주장하는 한 남자가 정신병원에 들어온다. 자신이 외계인이라고 생각하는 그의 이름은 '프롯'. 지구의 빛이 너무 밝아 절대로 선글라스를 벗을 수 없다는 그는 유쾌하고 밝은 성격으로 사람들을 매료시킨다. 그 곳에서 '프롯'은 케이-팩스에 대한 신비한 이야기들을 사람들에게 들려준다. 그러던 어느 날, 고향 케이-팩스로 갈 것이라는 '프롯'의 말에 병원 환자들은 모두 그와 함께 가기를 원하며 난동을 부린다. 그러나 '프롯'과 그의 고향 케이-팩스에 갈 수 있는 사람은 단 한 명! 병원 환자들은 자신의 마음을 담은 글을 써서 서로 앞다투어 '프롯'에게 건넨다.  늘 바쁜 정신과 전문의 '마크'는 하루 종일 환자들에게 시달려 몹시 지쳐 있다. 그런 그에게 자신을 외계인이라 말하는 한 남자가 상담실로 들어왔다. 그냥 정신병자로 치부하기에는 무언가 석연치 않은 구석이 있다. 그의 문제가 과도한 망상에서 비롯되었다고 진단한 마크는 그의 내면에 숨겨진 것을 밝혀내려고 노력한다. 그러나 그의 노력들은 실패로 돌아가고 마크는 '프롯'의 알 수 없는 매력에 이끌려 간다. 점점 '프롯'에 대해 애매한 두려움에 사로잡히는 그는 삶에서 믿어왔던 모든 것들에 대한 의심이 들기 시작한다. 그 순간 '마크'는 가족과 주위의 모든 것의 관계에 대해 다시 생각을 하게 된다. 그러던 어느 날 '프롯'은 가야할 때라고 말하며 케이-팩스로 떠나겠다고 한다.",
		"poster_path": "/qbhlDPxgYzAjdSWsnOlLqtuDhJT.jpg",
		"release_date": "2001-10-22",
		"runtime": 120,
		"backdrop_path": "/PWszEgzNetOHY458udSVYRKRcb.jpg"
	},
	{
		"id": "movie170",
		"title": "28일 후",
		"genres": [
			{
				"id": 27,
				"name": "공포"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 878,
				"name": "SF"
			}
		],
		"original_title": "28 Days Later",
		"overview": "영국의 한 영장류 연구시설에 무단 잠입한 동물 권리 운동가들은 여러 대의 스크린을 통한 폭력 장면에 노출되어 있는 침팬지들이 쇠사슬에 묶여 있거나 우리에 갇혀 있는 것을 발견한다. 침팬지들이 '분노 바이러스'에 감염되었다는 한 연구원의 공포어린 경고를 무시한 채, 동물 권리 운동가들은 그들을 풀어주게 되고, 그 즉시 감염된 동물들로부터 피의 공격이 시작된다.  '분노 바이러스'가 유출된 28일 후, 교통사고를 당해 의식을 잃었던 '짐'(실리언 머피 분)이 런던의 한 병원에서 깨어난다. 텅 빈 병원에서 어리둥절하며 밖으로 나온 짐은 런던 시내 어느 곳에서도 사람 그림자 하나 보이지 않자 경악한다. 날이 어두워질 때까지 사람들을 찾아 거리를 헤매던 짐은 성당에 들어갔다가 겹겹이 쌓여있는 시체 더미를 발견한다. 짐이 다가오는 신부에게 말을 걸려는 순간, 두 눈이 핏빛으로 물든 신부와 감염자 무리들이 그를 뒤쫓는다. 필사적으로 달아나던 짐은 또 다른 생존자 '셀레나'(나오미 해리스 분)와 '마크'(노아 헌틀러 분)의 도움으로 간신히 위기를 모면한다. 그들로부터 영국을 완전 황폐화 시킨 후 전 세계로 퍼졌을 바이러스의 재앙을 알게 된 짐은, 혹시라도 무사할지 모를 가족을 찾아 갔다가 오히려 감염자의 공격을 받고 마크를 잃는다.",
		"poster_path": "/vc7s2SDN4wcqHM4TUrDIOIT5Kf8.jpg",
		"release_date": "2002-10-31",
		"runtime": 113,
		"backdrop_path": "/veUl0QT8swshQ9Dz0fQ1k6ZkthD.jpg"
	},
	{
		"id": "movie176",
		"title": "쏘우",
		"genres": [
			{
				"id": 27,
				"name": "공포"
			},
			{
				"id": 9648,
				"name": "미스터리"
			},
			{
				"id": 80,
				"name": "범죄"
			}
		],
		"original_title": "Saw",
		"overview": "어느 지하실. 자신들의 발목에 쇠줄이 묶인 채 마주하게 된 ‘아담’(리 와넬)과 닥터 ‘고든’(캐리 엘위스). 중앙에는 자신의 머리를 총으로 쏘고 자살한 듯한 사내가 피투성이가 되어 누워 있을 뿐, 이 둘은 자신들이 왜 잡혀왔는지, 서로가 누군지조차 모르고 있다. 주머니 속에 들어있는 테이프. 테이프에 들어있는 누군가의 메시지. 어떻게든 빠져나가려고 갖은 애를 써보지만 소용이 없다. 이제 둘은 자신들의 하루 전 기억을 더듬어 보는데. ‘고든’은 이 일이 최근 계속되고 있는 연쇄살인과 관계가 있음을 깨닫게 된다. 끔찍한 연쇄살인의 현장에 자신의 펜이 떨어져 있었고, 그 증거물을 근거로 ‘탭’형사(대니 글로버)가 자신을 찾아왔던 것. 한편, 연쇄살인을 추적하던 ‘탭’형사는 닥터 ‘고든’을 범인으로 지목하고 그 뒤를 쫓는데…",
		"poster_path": "/vRVtn1HLMGMHbUsAJkFLC6oT6pQ.jpg",
		"release_date": "2004-10-01",
		"runtime": 103,
		"backdrop_path": "/qtWjZgCmslPwjP4DFUcLBUj13GV.jpg"
	},
	{
		"id": "movie179",
		"title": "인터프리터",
		"genres": [
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "The Interpreter",
		"overview": "아프리카 태생인 UN 통역사 실비아 브룸이 그녀 외 극소수만이 알고 있는 언어로 아프리카 정치 지도자의 목숨을 위협하는 것을 엿들었다고 강력히 주장하면서 사건은 시작된다. 연방요원 토빈 켈러의 보호를 받게 되면서 그녀의 상황은 더욱 더 끔찍해진다. 그녀의 미심쩍은 과거와 그녀가 비밀스럽게 국제적으로 연결 되어 있다는 사실을 파헤치게 되면서 그녀가 음모 속으로 직접 뛰어들지 않았나 하고 더욱 의심하게 되고, 매 순간마다 그는 그녀를 더욱더 의심스럽게 만드는 증거들을 찾아내게 된다.",
		"poster_path": "/xxwBaylfqKrCZ9XstENHMpd36Xj.jpg",
		"release_date": "2005-04-08",
		"runtime": 128,
		"backdrop_path": "/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg"
	},
	{
		"id": "movie180",
		"title": "마이너리티 리포트",
		"genres": [
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 878,
				"name": "SF"
			},
			{
				"id": 9648,
				"name": "미스터리"
			}
		],
		"original_title": "Minority Report",
		"overview": "2054년 워싱턴, 범죄를 예측하는 치안 시스템 프리크라임은 시민들의 안전을 지켜주는 든든한 존재. 프리크라임은 범죄가 일어날 시간과 장소, 범행을 저지를 사람까지 예측해내고, 이를 바탕으로 특수경찰이 미래의 범죄자들을 체포한다. 프리크라임 팀장인 존 앤더튼(톰 크루즈)은 천부적인 감각으로 미래의 범죄자를 추적해내는 능력을 인정받고 있다. 하지만 프리크라임 시스템은 믿을 수 없는 살인을 예견한다. 그것은 바로 앤더튼 자신이 누군가를 살해하는 범행 장면. 프리크라임의 모든 시스템이 앤더튼을 추격하는 가운데 앤더튼은 음모를 파헤치고 미래를 바꾸기 위해 직접 미래의 피살자를 찾아나선다.",
		"poster_path": "/oaVX63mgvSN4MRN98sg5molfKBd.jpg",
		"release_date": "2002-06-20",
		"runtime": 145,
		"backdrop_path": "/r1gLQFbpkWWLrOEPmpqzzMIUxxj.jpg"
	},
	{
		"id": "movie182",
		"title": "착한 독일인",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10752,
				"name": "전쟁"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 9648,
				"name": "미스터리"
			}
		],
		"original_title": "The Good German",
		"overview": "조셉 카논의 동명소설을 영화한 작품으로 2차 세계대전 뒤 독일 통치를 의논하는 연합국 정상회담을 취재하기 위해 파견된 미국 기자가 옛 연인을 찾아다니다 살인 사건에 휘말리게 된다.",
		"poster_path": "/3LjHC2CWDkzoiPehf3GViujws0.jpg",
		"release_date": "2006-12-08",
		"runtime": 108,
		"backdrop_path": "/fH0jyQWw3lEBvEaqUycgEUow9aq.jpg"
	},
	{
		"id": "movie186",
		"title": "럭키 넘버 슬레븐",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 9648,
				"name": "미스터리"
			}
		],
		"original_title": "Lucky Number Slevin",
		"overview": "슬레븐(조쉬 하트넷)의 인생은 단단히 꼬이기 시작한다. 회사에서 실직한 그 날, 그의 아파트는 폐기 처분되고 여자친구가 바람피는 장면까지 목격하게 된 슬레븐은 이 상황을 벗어나기 위해 LA에서 친구인 닉 피셔가 있는 뉴욕으로 온다. 하지만 공항에서 나오자마자 만난 강도에게 지갑을 털리고 코까지 부러지고 만다. 겨우 친구의 아파트에 도착한 슬레븐, 그러나 자신을 친구로 오인하는 두 마피아 조직 사이에 끼게 된 그는 지갑을 털리면서 자신을 증명할 신분증조차 없다.  닉의 아파트에 머무르던 슬레븐에게 설탕을 빌리러 온 앞집에 사는 린지(루시 리우). 그녀의 엉뚱함과 유머 감각은 슬레븐을 설레게하고 급속히 서로에게 빠져들기 시작하는데... 뉴욕에서 일어난 네 번의 살인사건에 연루된 시체를 검사하는 활발한 성격을 가진 미모의 검시관 린지와 어리숙한 슬레븐, 그들은 통한다는 걸 느끼면서 순식간에 친해지고 순수한 사랑을 느끼게 된다. 도둑 맞은 신분증과 때마침 사라진 친구 때문에 자신의 신분을 확인시켜줄 방법이 아무것도 없는 지금, 자신을 위로하고 믿어주는 단 한 사람은 린지뿐이다. 슬레븐과 함께 닉의 행방을 끈질기게 쫓기 시작한다.  어느날, 슬레븐은 닉의 집으로 들이닥친 두 남자에 의해 막무가내로 뉴욕의 양대 마피아 조직의 하나인 보스(모건 프리먼) 앞으로 끌려가게 된다. 그를 닉 피셔로 착각하는 보스는 도박 빚 탕감을 조건으로 그의 적인 랍비(벤 킹슬리)의 아들 이삭의 암살을 제안한다. 한편, 랍비에게도 빚을 졌던 닉으로 오인받은 슬레븐은 보스를 살인하라는 청부를 맡게 된다. 냉혈형사 브리코우스키와 악명높은 암살자 굿캣(브루스 윌리스)이 자신에게 감시의 눈을 떼지 않는 가운데, 슬레븐은 살아남기 위해서 살인을 해야함을 깨닫는데....",
		"poster_path": "/fm14ShWzqI8VjJ1QavtihL7DmjM.jpg",
		"release_date": "2006-02-24",
		"runtime": 110,
		"backdrop_path": "/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg"
	},
	{
		"id": "movie187",
		"title": "씬 시티",
		"genres": [
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 80,
				"name": "범죄"
			}
		],
		"original_title": "Sin City",
		"overview": "형사 하티건은 천사와 같이 순수한 댄서 낸시를 지키기 위해 자신의 모든 것을 버리고 총을 잡는다. 그러나 상원의원인 아버지의 권력을 이용하는 유괴범 로크는 낸시를 손에 넣기 위해 하티건을 죽음으로 몰아간다. 거리의 파이터인 마브는 하룻밤 사랑을 나눈 금발 여인 골디가 다음날 아침 싸늘한 주검이 되어있는 것을 발견하게 된다. 살인 누명을 쓰고 쫓기게 된 마브는 그녀를 위해 복수를 시작한다. 한편 올드 타운에서 부패한 형사반장이 살해당하는 사건에 휘말린 사진작가 드와이트는 타운의 보스인 게일과 함께 경찰의 비호를 받는 갱들과 한바탕 전쟁을 준비한다.",
		"poster_path": "/7EUpW9XRy1QlNgiHh9i9IPTG9Iu.jpg",
		"release_date": "2005-04-01",
		"runtime": 147,
		"backdrop_path": "/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg"
	},
	{
		"id": "movie189",
		"title": "씬 시티: 다크히어로의 부활",
		"genres": [
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Sin City: A Dame to Kill For",
		"overview": "씬 시티의 절대권력 ‘로어크’와의 도박판에 끼어든 겁 없는 겜블러 ‘조니’(조셉 고든-레빗)는 도박에서는 승리하지만 ‘로어크’에게 처절한 응징을 당하게 되고 그를 향한 복수의 칼날을 간다. 부패한 권력의 도시 씬 시티의 마지막 로맨티스트 ‘드와이트’(조슈 브롤린)는 용서를 구하는 옛 연인 ‘아바’(에바 그린)의 유혹에 넘어가 그녀의 남편을 살해하지만 결국 그 자신도 ‘아바’에 의해 위험에 처한다. 밤의 여신 ‘낸시’(제시카 알바)는 자신의 은인이자 연인 ‘하티건’(브루스 윌리스)을 잃고 ‘하티건’을 죽음으로 몰고 간 ‘로어크’를 향한 복수를 다짐한다. 이 모든 상황을 지켜보던 도시의 지배자 ‘마브’(미키 루크)는 이들의 복수에 가세한다.  씬 시티의 절대 악 ‘로어크’는 과연 제거 될 수 있을 것인가!  다크히어로의 부활을 맞이하라!",
		"poster_path": "/7seL5jPNNmhY5r1KdW6rR45VJZa.jpg",
		"release_date": "2014-08-20",
		"runtime": 102,
		"backdrop_path": "/f4KiaxSD5B8bcg5VLsvrDhaZlFu.jpg"
	},
	{
		"id": "movie191",
		"title": "내가 속한 나라",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "Die innere Sicherheit",
		"overview": "좌파 테러리스트였던 부모로 인해 15년간 항상 쫓기는 생활을 해야 하는 잔느는 다른 십대소녀들처럼 유행하는 옷도 입지 못하고 남자 친구도 사귀지 못한다. 호텔에서 가지고 있던 돈을 잃게 되자 이들은 어쩔 수 없이 독일로 돌아가게 되는 상황에 처하게 된다.",
		"poster_path": "/8SwNtyKdWic6iLSNNl6tWaaSSWL.jpg",
		"release_date": "2001-02-01",
		"runtime": 106,
		"backdrop_path": "/xCkTEYAF5mQIgJzdqhrqoI8IXll.jpg"
	},
	{
		"id": "movie194",
		"title": "아멜리에",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Le Fabuleux Destin d'Amélie Poulain",
		"overview": "오랜만에 느끼는 아빠의 다정한 손길에 두근거리는 심장을 심장병이라고 오해한 아빠 덕분에 학교는 구경도 못해본 아멜리에. 노틀담 성당에서 뛰어내린 관광객에 깔려 엄마가 하늘 나라로 가 버리고, 유일한 친구 금붕어마저 자살을 기도한 뒤 그녀는 정말로 외톨이가 된다. 하지만 어느날 빛 바랜 사진과 플라스틱 군인, 구슬이 가득 담긴 낡은 상자를 우연히 발견하면서, 그녀에게 마법 같은 일들이 시작된다. 주변 사람들에게 행복을 찾아주는 기쁨을 통해 삶의 행복을 발견했다고 굳게 믿던 그 순간 그녀의 심장이 또다시 두근거리기 시작하는데...",
		"poster_path": "/EkQ9Lu1NFnxfPSGizktuLJuxdv.jpg",
		"release_date": "2001-04-25",
		"runtime": 122,
		"backdrop_path": "/9Y9K6LeLrMeofOvX7hZW36Aj3OG.jpg"
	},
	{
		"id": "movie201",
		"title": "네메시스",
		"genres": [
			{
				"id": 878,
				"name": "SF"
			},
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Star Trek: Nemesis",
		"overview": "리무스 행성의 우두머리 신존 (톰 하디 분)이 로물루스 행성측에 동맹을 맺을 것을 제의하지만 로물루스 평의회에선 표결을 거쳐 이 제안을 거절한다. 그러자 신존은 무력으로 평의회를 장악하고 로물루스의 집정관 자리에 앉은 뒤 은하 연방측에 평화조약을 맺자고 제의해온다. 은하 연방 사령부에선 엔터프라이즈 호 사령관 피카드 (패트릭 스튜어트 분)에게 신존과 접촉해 볼 것을 지시한다.  신존은 로물루스 행성의 속국 신세였던 리무스 행성을 해방시킨다는 명분을 내세우며 자신이 평화주의자임을 강조하지만, 그의 함선 씨미타 호에 탤러론이라는 가공할 무기가 숨겨져 있음을 알게 된 엔터프라이즈 호 함장과 대원들은 모두 긴장한다.  신존에게서 받은 그의 혈액 샘플을 분석해본 피카드는 다시 한번 놀라는데 신존의 DNA와 자신의 DNA가 똑같았던 것이었다. 신존은 로물루스인들이 만든 피카드의 복제 인간으로 피카드 대신 은하 연방에 첩자로 심어두려는 계략이었던 것이었다.  피카드의 연령에 빨리 도달하게 하기 위해 신존의 몸엔 노화 촉진 인자가 들어있었고, 그 때문에 그는 급격히 생명력을 잃어가고 있었다.로물루스인들의 정치적 이용물로 만들어져 리무스의 탄광에서 학대 받으며 성장한 신존에겐 오로지 싸우고 정복하는 것만이 삶의 목적이자 의미였다. 자신에게 인간의 피가 흐르면서도 인간에 대한 알 수 없는 증오심을 가진 그는 지구인을 몰살시키려는 무서운 야욕으로 불타고 있었다.  신존은 감춰뒀던 자신의 속셈이 드러나자 엔터프라이즈 호에 전면전을 선포하고 엔터프라이즈호는 신존의 쿠데타에서 살아남은 로물루스의 사령관 도나트라와 합동 작전으로 신존에게 결사 항전하는데.",
		"poster_path": "/kdtNXykmyGXEz4GLftIuVpDa4bZ.jpg",
		"release_date": "2002-12-13",
		"runtime": 117,
		"backdrop_path": "/6z9w8eidKWDDXwZNSVNaRolAYEP.jpg"
	},
	{
		"id": "movie205",
		"title": "호텔 르완다",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 36,
				"name": "역사"
			},
			{
				"id": 10752,
				"name": "전쟁"
			}
		],
		"original_title": "Hotel Rwanda",
		"overview": "1994년 르완다 수도 키갈리. 후투족 출신 대통령이 두 부족의 공존을 위해 평화 협정에 동의하면서 수십 년간 이어진 후투족과 투치족의 대립은 일단락되는 듯 했다. 평화 협정의 진행을 돕기 위해 UN군이 파견되었고, 수많은 외신 기자들이 이 역사적인 사건을 취재하기 위해 르완다로 몰려들었다. 르완다의 최고급 호텔 밀 콜린스의 호텔 지배인인 폴 루세사바기나(돈 치들)는 평화 협정과 관련하여 밀려드는 취재 기자와 외교관들 때문에 바쁜 나날을 보내고 있다. 사랑 받는 가장이자 지배인으로서 행복한 삶을 살아가는 폴은 하루빨리 르완다가 안정되기를 바란다. 하지만 대통령이 암살당하면서 르완다의 상황은 악화되기 시작하는데...",
		"poster_path": "/fLSdqPSJQsrRPS1aUaMNDCpH7J5.jpg",
		"release_date": "2004-03-04",
		"runtime": 121,
		"backdrop_path": "/ljEdpkceJ9b3TEcTVQISS0Goft0.jpg"
	},
	{
		"id": "movie214",
		"title": "쏘우 3",
		"genres": [
			{
				"id": 27,
				"name": "공포"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 80,
				"name": "범죄"
			}
		],
		"original_title": "Saw III",
		"overview": "유능한 뇌 전문 박사 린은 병원에서 하루 일과를 마치고 나오던 어느 날 밤, 알 수 없는 누군가에 의해 납치된다. 정체 불명의 밀실에서 눈을 뜬 린 박사가 마주 친 것은 병상에 누워 있는 죽기 직전의 직쏘! 직쏘는 심판이라는 명분으로 여러 명을 죽음의 게임에 끌어들였던 지능적 살인마이다. 직쏘의 새로운 게임 대상이 된 린은 다른 방에 잡혀있는 또 다른 인질이 미션을 모두 마칠 동안 직쏘를 살려야 한 다는 말을 듣게 된다  같은 시각, 나무 상자 안에서 깨어난 제프. 그는 교통사고로 아들을 잃은 충격으로 휩싸여 있는 인물이다. 그에게 주어진 게임은 아들의 사고와 관련되어 있는 사람들을 차례로 만나 직쏘가 정한 규칙대로 미션을 수행해야 한다는 것. 그리고 그에게는 게임을 풀 수 있는 단 두 시간의 시간이 주어진다.  끝이라 생각한 순간, 또 다른 게임은 이미 시작되었다! 같은 시간, 각기 다른 방에서 동시에 시작된 미션. 둘 중 한명만 성공 해서는 목숨을 보장 받지 못하며, 미션 중 하나는 스스로 풀 수 없다! 뿐만 아니라, 린의 목에 걸려 있는 폭탄장치는 직쏘의 심장 모니터와 연결이 되어 있어 직쏘의 심장이 멎거나 그와 일정 범위를 벗어나면 폭발해 버리게 된다. 린과 제프는 서로의 생존을 위해 각기 다른 방에서 미션을 수행하기 시작한다. 하지만 그것은 직쏘가 세워놓은 치밀한 계획 중 하나일 뿐, 이미 또 다른 게임은 시작되고 있었는데…",
		"poster_path": "/vnAek5l3lqrCvc0pvxI4IFqKXqL.jpg",
		"release_date": "2006-10-27",
		"runtime": 114,
		"backdrop_path": "/7QpzvBxlyP2cVYFZQLa4HmxgN7N.jpg"
	},
	{
		"id": "movie215",
		"title": "쏘우 2",
		"genres": [
			{
				"id": 27,
				"name": "공포"
			}
		],
		"original_title": "Saw II",
		"overview": "심판이라는 이름으로 희생자를 속출시킨 희대의 지능적 살인마 ‘직쏘’! 잡힐 것 같지 않던 직쏘를 예상외로 쉽게 체포하는데 성공한 형사 에릭은 사건을 종결시키려 하지만.. 그것은 끝이 아니었다. 직쏘는 평소 에릭과 사이가 좋지 않았던 에릭의 아들을 포함한 8명의 또 다른 희생자를 자신만이 아는 장소에 가두고 새로운 게임을 제안한 것!  최악의 현실,, 생존하고 싶다면 규칙을 기억하라!  3시간 후에야 열리는 폐쇄 공간,, 하지만 이미 퍼져 나오는 독가스는 2시간 안에 모두를 죽일 것이다. 숨겨진 해독제, 공통점으로 묶인 8명의 사람들, 규칙을 기억한다면 살아남을 수 있을 것이라는 직쏘의 녹음기 음성. 절체 절명의 게임을 제안 받은 8명은 죽음의 위협 앞에서 각기 다른 생존 방법을 찾기 시작하고 이들을 모니터로 지켜 보던 에릭은 미칠 것 같은 불안에 사로잡힌다. 그러나 직쏘는 그저 규칙을 기억하라는 얘기만 되풀이 하는데...",
		"poster_path": "/sEXLZw7acI0aqHGSC5Bagd1LMt.jpg",
		"release_date": "2005-10-28",
		"runtime": 89,
		"backdrop_path": "/2iXU6zFGLi8wOD6OV8l72W7ekxj.jpg"
	},
	{
		"id": "movie217",
		"title": "인디아나 존스: 크리스탈 해골의 왕국",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 28,
				"name": "액션"
			}
		],
		"original_title": "Indiana Jones and the Kingdom of the Crystal Skull",
		"overview": "냉전이 최고조에 다다른 1957년. 인디아나 존스(해리슨 포드)는 친한 동료 맥(레이 윈스톤)과 함께 소련의 한 비행장에서 목숨을 위협하는 소련 특수부대 이리나 스팔코(케이트 블란쳇) 일당의 추격을 피해 힘겹게 탈출한다. 일상으로 돌아간 인디아나 존스는 대학에서 고고학 강의를 하며 평범하게 지내고 싶어하지만 소련에서의 탈출 사건과 고고학 연구에 관련해 자신의 교수직을 해고하려는 정부의 또 다른 압력이 있다는 것을 알게 된다. 어쩔 수 없이 모든 것을 정리하고 대학을 떠나려던 찰나, 그의 앞에 반항기 가득한 청년 머트 윌리암스(샤이아 라보프)가 나타나는데...",
		"poster_path": "/fUr6qCTaXwWEc3A8X6NqtebRgaL.jpg",
		"release_date": "2008-05-21",
		"runtime": 122,
		"backdrop_path": "/sL0vdRNTaKcaXDUIacw1ykvehoL.jpg"
	},
	{
		"id": "movie219",
		"title": "귀향",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Volver",
		"overview": "마드리드에 살고 있는 젊고 아름다운 라이문다는 한없이 거칠고 희망이라고는 보이지 않는 일상을 살아간다. 그녀는 기둥서방과 다름없는 남편과 사춘기에 접어든 딸을 둔 실질적 가장으로 모든 현실이 짐스럽기만 하지만, 뭐든지 해내는 억척스런 생활력으로 가정을 이끌어 가고 있다. 그리고 어느 날 밤, 그녀의 딸 파울라가 성추행 하려는 아버지를 칼로 찔러 죽이는 사건이 벌어진다..!",
		"poster_path": "/sdqKZQxEYLSXOoto55oZ6uAMRD4.jpg",
		"release_date": "2006-03-17",
		"runtime": 121,
		"backdrop_path": "/6hA8eN37Ky8C6X6uJwKsBNTuj4t.jpg"
	},
	{
		"id": "movie231",
		"title": "시리아나",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Syriana",
		"overview": "CIA요원에서부터 파키스탄 이민노동까지 각기 다른 네 명의 이야기를 통해 석유이권을 둘러싼 정치적 음모와 배신, 권력의 부패를 파헤치는 음모 스릴러",
		"poster_path": "/ure2nBJ5jXHGICPPRIq6J18F9ry.jpg",
		"release_date": "2005-11-23",
		"runtime": 128,
		"backdrop_path": "/8bEagsrYdl3NXnSfp5bSZ5kj834.jpg"
	},
	{
		"id": "movie237",
		"title": "영 아담",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Young Adam",
		"overview": "젊지만 근거지 없는 방랑자 '조 테일러'는 글래스고와 에딘버러 사이를 떠돌다가 '레스'와 그의 아내 '엘라' 소유의 바지선에서 직업을 구하게 된다. 어느 날 오후, 그들은 운하에 떠내려 온 벌거벗은 젊은 여자의 익사체를 발견하게 된다.  '조'가 건져올린 시체를 두고 '타살'인지 '자살'인지 마을 사람들은 술렁이기 시작한다. 경찰의 수사가 진행되면서 타살 가능성이 제기되고, 유력한 용의자가 검거되는 과정에서 과거와 현재가 교차되며 살인에 얽힌 의문점들이 서서히 풀려나간다. 한편, 바지선이라는 폐쇄된 공간에서 시간이 흐를수록 서로의 묘한 매력에 끌리게 되는 '조'와 '엘라'. 급기야 남편의 눈을 피해 둘의 관계는 격정으로 치닫고 팽팽한 긴장감 속에 더욱 더 강렬해진다. 하지만 시간이 지날수록 '조'가 익사체로 떠오른 여인에 대해 뭔가 많은것을 알고 있다는 것이 밝혀지면서 이야기는 예상치 못한 방향으로 흘러가기 시작한다.",
		"poster_path": "/kaOEN00iAo6PCOZOaf8iulRtM3p.jpg",
		"release_date": "2003-09-26",
		"runtime": 97,
		"backdrop_path": "/bHqIHC1sK5CzAS2XkF1jbyuS4ww.jpg"
	},
	{
		"id": "movie243",
		"title": "사랑도 리콜이 되나요",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			},
			{
				"id": 10402,
				"name": "음악"
			}
		],
		"original_title": "High Fidelity",
		"overview": "롭 고든(Rob Gordon: 존 쿠삭 분)은 레코드 가게 '챔피언쉽 비닐'을 운영하는 30대의 노총각이다. 노총각이라고는 해도 같이 지내는 여자 친구도 있고, 음악광이기 때문에 현재 직업에도 그런대로 만족하는 편이다.  함께 일하는 배리(Barry: 잭 블랙 분)와 딕(Dick: 토드 루이소 분) 역시 엄청난 음악광들인데, 각종 음반과 노래의 제목, 순서까지 정확하게 기억하는 등, 그야말로 걸어다니는 팝뮤직 백과사전이라고 할 만한 친구들이다. 하지만, 느슨하게 삶을 즐기던 롭에게도 위기의 순간이 닥쳐왔다.  오랜동안 사귀어온 여자친구 로라(Laura: 이벤 헤이즐 분)가 갑작스레 이별을 선언하고 집을 나간 것이다. 게다가, 꼴사나운 늙은이(Ian Raymond: 팀 로빈스 분)의 집으로 거처를 옮겨오고...  그는 번번이 여자들에게 차이기만 하는 자신의 처지를 개탄한다. 그리고 그녀들을 찾아나서는데...",
		"poster_path": "/e2LZGB62GMhv3Fo8tDZjY87I81a.jpg",
		"release_date": "2000-03-17",
		"runtime": 113,
		"backdrop_path": "/tmP4COlAaowO0FniW30aatOcmMq.jpg"
	},
	{
		"id": "movie245",
		"title": "어바웃 어 보이",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "About a Boy",
		"overview": "\"인간은 섬이 아니다!\"  부모가 물려준 유산으로 백수생활을 하는 미혼남 '윌 프리먼(휴 그랜트)'은\r 스스로 결혼이라는 무덤 속으로 걸어 들어가는 친구들을 보며 항상 의아해 한다.\r 그리고 여자와 즐기는 것 그 이상은 생각치 않는 그는 여자들이 결혼하자고 다가오면\r 온갖 핑계를 대 미꾸라지 같이 여자들을 따돌린다.  어느날 어떻게 하면 자신의 자유를 포기하지 않으면서 가볍게 즐길 수 있는\r 상대를 찾을 수 있을까 궁리하던 그는 혼자 아이를 키우는 엄마들이야 말로\r 자신의 조건에 딱 부합되는 상대라는 결론에 도달한다. 남자에게 적당히  굶주려 있는 데다 특별히 책임을 느낄 필요가 없기 때문이다.  혼자 사는 여자를 낚기 위해 '혼자 아이를 키우는 부모들의 모임'에 참가하게\r 된 윌은 그 곳에서 12살짜리 왕따 소년 '마커스(니콜라스 호울트)'를 만나게 되고,\r 외롭고 소극적인 마커스에게 마치 아빠와 같은 책임감으로 '멋진 남자가\r 되는 법'을 가르치기 시작한다.  그러나, 시간이 지날수록 자신이 마커스를 성장시키는 것이 아니라, 그 자신이\r 점차 성숙한 어른이 되어가는 것을 느끼게 되는데...",
		"poster_path": "/axDkrwk0AsConGSf5UpdmP0yZuI.jpg",
		"release_date": "2002-04-26",
		"runtime": 101,
		"backdrop_path": "/xxiPjhXigJ4zPiqqrA77FK10ULo.jpg"
	},
	{
		"id": "movie246",
		"title": "자토이치",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 28,
				"name": "액션"
			}
		],
		"original_title": "座頭市",
		"overview": "‘자토이치’는 도박과 마사지로 생계를 이어가는 맹인 방랑자. 하지만 이 남루한 행색의 사내에겐 외모와는 달리 신기에 가까운 능력이 있다. 번개처럼 빠르고 한치의 오차도 없이 상대를 찌르는, 전광석화 같은 검술이 그것! 민심이 흉흉한 어느 마을에 당도한 자토이치. 그는 도박장에서 비밀스러운 게이샤 자매를 만난다. 치명적인 미모를 지닌 ‘오키누’와 그녀의 동생 ‘오세이’는 아버지의 원수를 갚기 위해 신분을 위장한 채 주점에서 일하고 있다.  한편, 마을에 군림한 채 온갖 악행을 저지르는 ‘긴조’는 숙적들을 처단하기 위해 떠돌이 무사인 하토리’를 고용하기에 이른다. 맹인 검객, 게이샤 자매, 떠돌이 무사. 이제 이들은 결코 피할 수 없는 숙명적인 대결 앞에 서게 되는데.",
		"poster_path": "/oaHyUZlrl44AfOP5bzSuXQyskAf.jpg",
		"release_date": "2003-09-06",
		"runtime": 111,
		"backdrop_path": "/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg"
	},
	{
		"id": "movie254",
		"title": "킹콩",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 28,
				"name": "액션"
			}
		],
		"original_title": "King Kong",
		"overview": "신비로운 해골섬의 전설적인 야수 '킹콩', 뉴욕으로 잡혀 온‘킹콩’이 도심 한복판에서 벌이는 숨막히는 액션과 환상적인 로맨스가 펼쳐진다!  새로운 작품에 대한 열정이 넘치던 영화감독 칼 덴햄(잭 블랙)은 거리에서 우연히 발굴한 매력적인 여인 앤 대로우(나오미 왓츠)와 지적인 시나리오 작가 잭 드리스콜(애드리안 브로디)과 함께 영화 촬영을 위해 지도상에도 존재하지 않는 미지의 공간인 해골섬을 찾아 떠난다.  그리고 수억만 년 전의 고대 정글이 고스란히 존재하는 해골섬에서 그들은 전설로만 들어왔던 거대한 킹콩과 맞닥뜨린다. 해골섬의 원주민들에게 붙잡혀 제물로 바쳐진 앤의 아름다움에 매료된 킹콩. 갑자기 섬에 존재하는 잔인한 공룡이 나타나 그녀를 공격하고 킹콩은 공룡과 혈전을 벌이며 그녀를 지켜낸다.  그러나 탐욕스러운 욕망에 사로잡힌 감독 덴햄은 킹콩이 앤에게 마음을 빼앗긴 틈을 타 킹콩을 뉴욕으로 생포해온다. 뉴욕 도심에서 사람들의 구경거리로 전락한 킹콩의 분노는 극에 달하고 야수의 본능을 드러내며 뉴욕 도심을 휩쓸기 시작한다. 인간들은 거대 병력을 동원해 킹콩에게 빗발치는 공격을 퍼붓고 킹콩은 공격을 피해 앤을 데리고 엠파이어 스테이트 빌딩으로 올라간다. 빌딩 꼭대기에서 거대한 위용을 드러내며 포효하는 킹콩. 사랑하는 앤을 보호하기 위해 잔인한 인간들에 맞서 처절한 사투를 벌이는데... 과연 거대한 야수 킹콩은 인간과의 대결에서 살아남을 것인가! 수억만 년 동안 잠들어있던 거대한 야수 킹콩의 전설이 드디어 뉴욕 도심을 뒤흔들며 다시 깨어난다!",
		"poster_path": "/fpYQjW9w0GlZxVS2fe3m7tDixzU.jpg",
		"release_date": "2005-12-12",
		"runtime": 187,
		"backdrop_path": "/khCWWTRSwmMw1Us6rVFpEzDeDJf.jpg"
	},
	{
		"id": "movie257",
		"title": "올리버 트위스트",
		"genres": [
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10751,
				"name": "가족"
			}
		],
		"original_title": "Oliver Twist",
		"overview": "고아인 올리버는 어린 나이에 강제노역을 당하게 되는데, 배고픔을 이기지 못하고 밥을 더 달라는 요구를 하다 문제아로 낙인이 찍힌다. 강제 노역소 관리자는 문제아로 찍힌 올리버를 장의사에게 넘긴다. 장의사 사무실에서 조금은 안정된 삶을 찾았지만 이내 장의사 집 아들과 말다툼으로 도망가게 된다. 무작정 도망 나온 올리버는 런던으로 향한다. 아는 사람이 아무도 없는 런던에서 올리버는 소매치기 다저를 만난다. 우연한 기회로 다저 일행과 같이 살게 된 올리버. 소매치기 수업을 착실히 받던 올리버는 실전을 시작한 첫날부터 경찰에 잡힌다. 올리브를 자신의 물건을 훔친 범인으로 오해한 브라운 로우 씨는 올리브를 자신의 밑에서 일하게 한다. 다저 일행은 올리버가 자신들의 정체를 밝힐까 두려워 올리버를 납치해 감금하지만, 올리버를 불쌍히 여긴 다지 일행의 낸시는 브라운로우에게 올리버에 대한 정보를 알려주고 올리버를 구출한다.",
		"poster_path": "/9gWuQzAWU13E0RzIzdSEna5PSql.jpg",
		"release_date": "2005-09-23",
		"runtime": 130,
		"backdrop_path": "/pP3fTbqsvpr9p0fc5tr7tJkdZqb.jpg"
	},
	{
		"id": "movie272",
		"title": "배트맨 비긴즈",
		"genres": [
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "Batman Begins",
		"overview": "브루스 웨인은 어린 시절, 부모님이 길거리에서 피살되는 것을 눈 앞에서 지켜본 후 죄의식과 분노로 늘 고통 받는다. 복수의 욕망과 부모님의 가르침 사이에서 갈등하던 그는 악을 물리칠 방법을 터득하기 위해 고담시를 떠나 홀로 세상을 유랑하던 중 듀커드라는 수수께끼의 인물을 만나 가름침을 받고, 듀커드는 브루스에게 어둠의 사도들에 가입하라는 제안을 한다. 듀커드가 속해있는 어둠의 사도들은 라스 알 굴이 이끄는 범죄 소탕 조직. 그러나 브루스는 눈에는 눈, 이에는 이라는 강경책으로 응징하는 이들의 방법이 자신과는 맞지 않음을 깨닫고 고담시로 돌아온다.",
		"poster_path": "/sb3V2fPhNDRRUvHJW4pQaeHbDxm.jpg",
		"release_date": "2005-06-10",
		"runtime": 140,
		"backdrop_path": "/hQrHN6WXERVw6XUMpfCgLfvrh5V.jpg"
	},
	{
		"id": "movie277",
		"title": "언더월드",
		"genres": [
			{
				"id": 14,
				"name": "판타지"
			},
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Underworld",
		"overview": "우리가 모르는 수 백년동안 인간 사회의 저편에서는 두 종족간에 세력다툼이 한창이다. 귀족적이고 세련된 뱀파이어와 거칠고 야생적인 라이칸(늑대인간), 이들은 하나의 종족이 살아남을 때까지 끊임없는 암흑의 전쟁을 치르고 있다.  늑대인간을 사냥해 온 아름다운 뱀파이어 여전사 '셀린느'(케이트 베킨세일)는 어느날 '마이클'(스캇 피드만)이란 인간이 라이칸에게 쫓기고 있음을 알고 지하철에서 총격전을 벌이게 된다. 싸움도중 마이클은 라이칸의 지배자인 루시안에게 어깨를 물리게 되고 그 뒤로부터 이상한 환상에 시달리게 된다.  늑대인간의 바이러스를 지닌 마이클의 피를 라이칸이 수혈하면 막강한 힘을 가지게 된다는 사실을 알게 된 셀린느는 뱀파이어의 권력자 크라벤에게 말하지만 오히려 그녀의 말을 일축하고 만다. 불길한 예감을 떨치지 못한 셀린느는 어둠의 지배자 '빅터'를 불러내고, 사건은 더욱 커져 오히려 두 종족으로부터 쫓기게 되는데.... 그녀는 과연 어느 편에 설 것인가?",
		"poster_path": "/tT6WgpyDEc68jPuX6yI32QN4TLo.jpg",
		"release_date": "2003-09-19",
		"runtime": 122,
		"backdrop_path": "/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg"
	},
	{
		"id": "movie285",
		"title": "캐리비안의 해적: 세상의 끝에서",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 14,
				"name": "판타지"
			},
			{
				"id": 28,
				"name": "액션"
			}
		],
		"original_title": "Pirates of the Caribbean: At World's End",
		"overview": "윌 터너와 엘리자베스 스완, 바르보사 선장은 바다괴물 크라켄에 잡아먹힌 잭 스패로우를 구하는 데 도움을 얻기 위해 싱가포르의 해적 사오펭을 찾아간다. 이들은 잭 스패로우가 있어야만 해적연맹의 아홉 영주를 모아 연합함대를 구성할 수 있고, 해적 소탕에 쌍심지를 켠 동인도회사에 맞설 수 있다. 동인도회사의 커틀러 베켓 경은 유령선 플라잉 더치맨과 그 선장 데비 존스를 수하에 거느리게 된 터. 이 힘이 막강해서, 해적 연합함대는 다시 바다의 여신 칼립소에게 도움을 요청하기로 한다.",
		"poster_path": "/bTotG6tZERQqfKr2TDjwdjW8It4.jpg",
		"release_date": "2007-05-19",
		"runtime": 169,
		"backdrop_path": "/3Au8rkDVsRK2AT4jq9dg6jH6buy.jpg"
	},
	{
		"id": "movie291",
		"title": "파도타기",
		"genres": [
			{
				"id": 99,
				"name": "다큐멘터리"
			}
		],
		"original_title": "Riding Giants",
		"overview": "누군가가 스포츠 정신을 없앨 수 있을까 라고 묻는다면 대답은 당연히 노우다. 월드컵이나 올림픽의 역사가 세기를 넘어 지속되어 왔듯이 자연을 향한 가장 위험하고 도전적인 스릴중의 하나가 파도타기일 것이다. 보기에도 아찔한 거대한 파도를 가르며 질주하는 써퍼들. 여기 이 다큐멘터리는 거친 파도와 자연이 주제가 아닌 그 속에 담긴 인간의 숭고한 도전 정신일 것이다. 써퍼들의 이야기를 담은 다큐멘터리는 단지 일상을 담은 이야기만이 아닌 그들의 스포츠 역사와 문화를 우리에게 이야기해 준다. 스타시 페랄타- 감독 자신의 전설적이며 천재적인 파도타기의 명수인 그의 해변의 인생관이나 진정한 써퍼의 스포츠 정신을 보여준다. 그레그 놀-파도타기를 스포츠 장르로 도전한 써퍼, 제프 카터-15년동안 북쪽 캘리포니아의 가장 위험한 매버릭을 파도타기한 유일한 써퍼 그리고 레어드 해밀턴-높은 파도타기의 메시아라 불리는 써퍼. 여기에서 유명한 전설적인 써퍼들의 스포츠 정신과 그들의 고도의 파도 타기 기술을 엿볼 수 있으며 써퍼들의 인간적인 아름다움을 보여준다. 파도타기를 사랑하지 않아도 스릴감에 흠뿍 빠지게 될 이 도큐멘터리에서 우리는 위험하지만 거대한 파도와 싸워 나가는 써퍼들의 위대한 모습에서 극도의 스릴감과 대리 만족을 느낄 것이다. 평범하지 않은 범상한 이들의 영원한 자연에 대한 도전 정신에서 평범한 일상을 탈출하는 쾌락과 자유에 빠지고 만다. 일상에 지친 이들에게 무한한 활력소를 가져다줄 비타민 같은 다큐멘터리이다.  (2005년 제9회 부천국제판타스틱영화제 - 이선화)",
		"poster_path": "/8L3ir0KNqSqpps2oVAeCUPVTPhr.jpg",
		"release_date": "2004-07-09",
		"runtime": 105,
		"backdrop_path": "/6B3kS8PeYG06VAEvRWHDsvp6Fjz.jpg"
	},
	{
		"id": "movie296",
		"title": "터미네이터 3: 라이즈 오브 더 머신",
		"genres": [
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 878,
				"name": "SF"
			}
		],
		"original_title": "Terminator 3: Rise of the Machines",
		"overview": "10여 년 전 미래로부터 파견된 강력한 T-1000의 살해 위협에서 벗어난 미래의 인류저항군 지도자 존 코너는 엄마인 사라 코너가 죽은 뒤 집과 신용카드, 핸드폰, 직업 등 모든 것을 버리고 은둔의 길을 택해 다가올 위협에 준비하며 홀로 살아가고 있다. 자신에 대한 모든 기록을 지워버리고 사는 것만이 스카이넷의 추적을 피하기 위한 유일한 방법이었기 때문. 기계들의 반란을 이끌어 인류를 멸망시키려 했던 고도로 발달된 네트워크 스카이넷의 목표는 미래 인간들의 지도자가 될 존 코너가 성장하기 전에 그를 암살해 기계들이 세상을 지배하는 날을 맞이하는 것인데...",
		"poster_path": "/vMUkXtSRkYWpmryuiuzOjpc1pJz.jpg",
		"release_date": "2003-07-02",
		"runtime": 108,
		"backdrop_path": "/kbXMOnz2RhTSAbLtHX5hy5AXtwv.jpg"
	},
	{
		"id": "movie298",
		"title": "오션스 13",
		"genres": [
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Ocean's Thirteen",
		"overview": "카지노 경영자 윌리 뱅크는 오션 일당의 멤버 루벤에게 사기를 친다. 그 충격으로 루벤은 그만 정신을 잃고 심각한 상태에 빠지게 된다. 일당들은 윌리의 새로운 카지노 개장 행사에서 그를 무너뜨릴 계획을 짠다. 예전의 적 테리 베네딕트까지 영입하고 세운 작전은 세 가지. 첫 번째는 3.5분 안에 카지노 전 테이블에서 5억불의 대박이 터지도록 조작하는 것이다. 두 번째는 다이아몬드 5개 등급을 받는 호텔을 운영하는 그의 명성에 흠집을 내 뱅크의 자존심에 강타를 날리는 것. 그리고 마지막 작전은 그가 부인을 위해 최고급 다이아몬드 목걸이를 모아놓은 다이아몬드 룸에 잠입하는 것이다.",
		"poster_path": "/80rycjoWmNNCUiGX0yBNWhu01OO.jpg",
		"release_date": "2007-06-06",
		"runtime": 122,
		"backdrop_path": "/5ExqrHbEArqHAMAplGt95ttq5ps.jpg"
	},
	{
		"id": "movie300",
		"title": "수면의 과학",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 14,
				"name": "판타지"
			}
		],
		"original_title": "La Science des rêves",
		"overview": "멕시코 출신의 스테판은 일자리를 구해놓았다는 어머니의 말을 듣고 파리에 왔지만 스스로의 예술적 재능을 전혀 발휘할 수 없는 평범한 달력회사에서 일하게 된다. 어렸을 때부터 꿈과 현실을 구분하지 못했던 스테판은 이웃에 이사 온 스테파니를 흠모하며 그들이 운명적 관계라고 믿기 시작한다. 천진난만한 스테판에게 스테파니는 점점 마음을 빼앗긴다. 하지만 일의 스트레스와 사랑의 감정으로 점점 날뛰는 꿈에 정복당한 스테판의 대책 없는 행동은 스테파니를 당황하게 만들고, 두 사람은 점차 진심만으로 극복할 수 없는 상황으로 빠져드는데...",
		"poster_path": "/A7LXE2Zh3Sd7bAbqXlKKAHxakkO.jpg",
		"release_date": "2006-02-11",
		"runtime": 105,
		"backdrop_path": "/bHePzkyRcMhnab2qZbhj1bCElnf.jpg"
	},
	{
		"id": "movie302",
		"title": "스위밍 풀",
		"genres": [
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Swimming Pool",
		"overview": "영국의 성공한 범죄 미스테리 작가 '사라 모튼'. 새로운 작품의 영감을 얻기 위해 프랑스 남부에 위치한 편집장의 별장을 찾는다. 그녀를 기다리고 있는 것은 상쾌한 공기와 한적함, 그리고 별장에 딸려 있는 수영장. 그곳은 그녀가 글을 쓰기에 완벽한 곳인 것처럼 보였다. 그러던 어느 날 밤, 자신이 편집장의 딸이라며 '줄리'가 별장에 나타난다. 예기치 못한 손님의 방문에 당황해 하는 사라.  사라의 편치 않은 기분은 아랑곳하지 않은 채 줄리는 자신만의 즐거운 휴가를 보낸다. 낮에는 수영을 하거나 선텐을 즐기고, 밤에는 남자들을 데리고 와 섹스에 탐닉하는 줄리. 이런 그녀의 자유분방함과 거침없는 태도는 사라의 마음을 더욱 불편하게 만들지만 왠지 모르게 줄리에게 호기심과 매력을 느끼게 되고 그녀를 훔쳐보기 시작한다. 사라는 그녀에 관한 글을 쓰기로 결심하는데...  줄리의 일기장을 몰래 훔쳐본 후 소설을 써 내려가는 사라. 하지만 사라가 잠시 방을 비운 사이 줄리는 그녀가 쓰고 있는 글을 발견하게 되고 그날 밤 줄리는 별장으로 한 남자를 데려온다. 그는 바로 사라가 자주 가는 카페의 종업원인 '프랭크'로, 사라가 내심 호감을 갖고 있는 사내였다. 사라 앞에서 보란 듯이 프랭크를 유혹하는 줄리. 사라는 질투심에 잠을 이루지 못한다. 다음 날, 프랭크는 사라지고 남은 것은 수영장의 핏자국 뿐. 과연 그날 밤 무슨 일이 있었던 것일까?",
		"poster_path": "/7gVB8fhumINizknkDL9QEMTju0x.jpg",
		"release_date": "2003-05-21",
		"runtime": 102,
		"backdrop_path": "/q0kZOxL6OMSeDlT6SRNKCJYStlF.jpg"
	},
	{
		"id": "movie308",
		"title": "브로큰 플라워",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 9648,
				"name": "미스터리"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Broken Flowers",
		"overview": "내 아들의 엄마를 찾습니다!\r 떠나왔던 그녀들은 지금 어디에...\r 천하의 바람둥이 '돈', 이제 곧 과거의 여인들과 재회합니다!  의문의 옛 연인에게서 온 분홍색 편지, 내게 19살 짜리 아들이 있다고?!\r 독신을 굳건하게 고수하는 ‘돈(빌 머레이)’은 사귀고 있던 애인 ‘쉐리(줄리 델피)’에게 결별선언을 당하고도 무심히 TV만을 응시하다 잠이 들 뿐이다. 이렇듯 나른하고 무기력한 생활을 청산하려 들지 않는 그에게 수수께끼 같은 발신인 불명의 분홍색 편지가 우편으로 도착하고, 그 편지로 인해 ‘돈’은 자신의 과거를 돌아보지 않을 수 없게 된다. 이름을 밝히지 않은 옛 연인으로부터 온 편지에는 ‘돈’에게 19살 난 아들이 있으며 그 아들이 아버지를 찾아 떠났다는 내용이 써 있었다.  수수께끼의 단서, 잊었던 여인들의 추억을 찾아 떠나다!\r 가장 가까운 친구이자 이웃이며 아마추어 탐정을 자처하는 ‘윈스턴(제프리 라이트)’이 꼭 이 ‘수수께끼’를 조사해야 한다고 들들 볶는 바람에, 주저주저하면서도 ‘돈’은 수수께끼의 단서를 쥐고 있을지 모르는 네 명의 옛 연인(프랜시스 콘로이, 제시카 랭, 샤론 스톤, 틸다 스윈튼)을 찾는 여정에 나선다. 독특한 개성을 지난 네 명의 여인들은 갑자기 찾아온 ‘돈’을 보고 놀라지만 그녀들 역시 ‘돈’에게 놀라움을 선사한다. 점차 ‘돈’은 무방비로 자신의 과거, 그리고 결과적으론 자신의 현재와 마주하게 되는데…",
		"poster_path": "/31cs1Dgdl10yIj8nZKdOqH9ijFl.jpg",
		"release_date": "2005-08-05",
		"runtime": 106,
		"backdrop_path": "/xTO4x2OyF7TdZ32mVnjzhjslDOd.jpg"
	},
	{
		"id": "movie310",
		"title": "브루스 올마이티",
		"genres": [
			{
				"id": 14,
				"name": "판타지"
			},
			{
				"id": 35,
				"name": "코미디"
			}
		],
		"original_title": "Bruce Almighty",
		"overview": "무능한 소시민이 전지전능한 능력을 얻어 능력을 남발하고 다니다 곧 \"신의 일에도 여러 가지 힘든 일이 따른다\"는 걸 알게 되는 것. 또한 전지전능한 능력으로도 사랑하는 사람의 마음과 자유 의지는 자기 뜻대로 할 수 없다는 것을 깨닫고 자신의 곁을 떠난 애인을 위해 신의 자리를 포기하기로 한다. 그때 마침 휴가 간 신이 돌아오고, 다시 평범한 리포터로 돌아와 깨달음을 얻고 행복한 삶을 되찾는다.",
		"poster_path": "/bIqFRqtvE3pDSgamXGIAbVCxAKG.jpg",
		"release_date": "2003-05-23",
		"runtime": 101,
		"backdrop_path": "/vZh2ZoBMyAiH8vYGqadyMBX50Gc.jpg"
	},
	{
		"id": "movie314",
		"title": "캣우먼",
		"genres": [
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 14,
				"name": "판타지"
			},
			{
				"id": 9648,
				"name": "미스터리"
			},
			{
				"id": 80,
				"name": "범죄"
			}
		],
		"original_title": "Catwoman",
		"overview": "매사에 소심하고 소극적인 페이션스 필립스(할리 베리)는 그런 성격 때문에 늘 사람들에게 무시당하고 산다. 화가의 꿈도 포기하고 화장품 회사인 '헤데어 뷰티'의 그래픽 디자이너로 일하는 그녀는 내심 늘 남들에게 당하고만 사는 자신이 못마땅하기만 하다. 페이션스가 다니는 '헤데어 뷰티'사는 '젊음과 아름다움을 위해선 어떤 희생도 기꺼이 지불해야 한다'는 신조를 가진 악덕 사주 조지 헤데어(램버트 윌슨)가 운영하는 대기업. 슈퍼모델인 그의 아내 로렐(샤론 스톤)은 회사의 간판모델로 몇 년째 일하고 있었다. 그러나 남편이 모델로는 너무 늙었다며 22세의 젊은 모델로 교체하려 하자, 복수를 결심한다.  나름대로 평온하던 페이션스의 삶은 뜻하지 않은 사건으로 운명적 변화를 맞게 된다. '헤데어'의 노화방지 화장품에 감춰진 무서운 비밀을 알게 된 것. 비밀이 누설 될 것을 우려한 헤데어는 페이션스를 살해한다. 그러나 그녀는 고양이들의 신비로운 힘에 의해 부활해 힘과 민첩함, 초자연적 감각을 얻게 된다. 선과 악을 함께 지닌 유혹적인 존재 캣우먼으로 다시 태어난 페이션스... 그녀는 더 이상 예전의 평범하고 소심했던 여자가 아니다.  되살아난 페이션스는 복수를 시작하고, 그로 인해 한창 로맨스가 싹트기 시작한 경찰관 톰 론(벤자민 브랫)과의 관계가 복잡하게 꼬인다. 톰이 도시에서 벌어지고 있는 일련의 범죄가 자신이 좋아하는 페이션스와 뭔가 연관이 있다는 심증을 잡고 고민을 하기 시작했기 때문. 한편, 페이션스의 감춰진 야성이 분출되면서 그녀는 본래의 자아와 자신의 또 다른 자아 캣우먼 간의 구분이 점차 모호해져 혼란을 겪는다. 죽음으로 새로운 생명을 얻은 그녀는 이제 더 이상 그 누구에게도 지배되지 않는 존재로 변신해나가는데... 이제 캣우먼의 매력적인 활약이 시작된다!",
		"poster_path": "/nWj9GOcHn9pz91P40wdfGgfJuZn.jpg",
		"release_date": "2004-07-22",
		"runtime": 104,
		"backdrop_path": "/x7fK0oOUX8Ks1B1lZsACmCXUybI.jpg"
	},
	{
		"id": "movie317",
		"title": "그르바비차",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 36,
				"name": "역사"
			}
		],
		"original_title": "Grbavica",
		"overview": "에스마는 딸 사라를 혼자 키우고 있다. 그녀는 딸의 수학여행 경비를 벌기 위해 시내의 나이트 클럽에 웨이트리스로 취직을 해야 할 정도로 고달픈 삶을 살고 있다. 하지만 자신이 상이용사의 딸이라고 철석같이 믿고 있는 사라는 전사자 가족에게 수학여행 경비가 면제된다는 얘기를 듣고 엄마에게 아버지의 전사증명서를 받아오자고 한다. 에스마는 진실을 말해줄 수 없어 망설이지만 결국 사라가 출생의 비밀을 알게 되고 모녀는 갈등한다.",
		"poster_path": "/xmvWXXTHso7x0zj8pY4WOOqa5BO.jpg",
		"release_date": "2006-03-01",
		"runtime": 90,
		"backdrop_path": "/97PwLIedtl0kutNHcdcJ9jLSGD3.jpg"
	},
	{
		"id": "movie320",
		"title": "인썸니아",
		"genres": [
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 9648,
				"name": "미스터리"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Insomnia",
		"overview": "밤이 없이 낮만 계속되는 백야에 접어든 알래스카의 외딴 마을의 쓰레기 하치장에서 17세 소녀의 시체가 전라의 몸으로 발견된다. 용의자도 단서도, 목격자도 없는 이 의문의 사건을 수사하기 위해 LA 경찰청 소속의 베테랑 경찰관 윌 도너(알 파치노)와 그의 동료 햅(마틴 도노반)이 도착한다. 그들은 이내 살인사건의 일급 용의자로 은둔 소설가인 월터 핀치(로빈 윌리암스)를 지목하지만 월터는 잠복근무중인 윌과 햅을 따돌리고 사라진다. 추적중에 도너는 안개속에서 총을 발사하고, 이내 쓰러진 햅이 발견된다. 동료의 죽음에 대한 자책감으로 상심에 빠진 도너는 지역 경찰(힐러리 스왕크)의 도움을 받아 월터와의 대결에 나선다.",
		"poster_path": "/iUVqFNAsczEZDKMZ0WUwmijFXXi.jpg",
		"release_date": "2002-05-24",
		"runtime": 118,
		"backdrop_path": "/jU8MC5uSgBkZXyZYGtZgMsMsfeN.jpg"
	},
	{
		"id": "movie322",
		"title": "미스틱 리버",
		"genres": [
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 9648,
				"name": "미스터리"
			}
		],
		"original_title": "Mystic River",
		"overview": "세 남자의 운명을 뒤바꾼 악몽같은 사건! 지미 마컴(숀 펜), 데이브 보일(팀 로빈스), 숀 디바인(케빈 베이컨)은 미국 보스턴의 허름한 동네에서 함께 자란 절친한 친구이다. 어느날, 정체모를 남자들에게 데이브가 납치되는 사건이 발생하고, 사건은 그들의 삶을 송두리째 뒤바꿔놓는다. 그 날의 사건을 잊으려는 듯, 서로를 멀리하던 그들. 비록 서로 각기 다른 곳에서 다른 삶을 살고 있지만, 모두의 가슴속에는 똑같은 상처를 안고 살아간다. 25년 뒤, 지미의 19살 난 딸 케이티의 살인사건으로 뜻하지 않게 재회하게 된 세 친구. 형사가 된 숀은 자신의 파트너(로렌스 피쉬번)와 사건을 맡고, 지미는 딸을 죽인 살인자에게 복수를 다짐한다. 살인사건에 대한 수사가 진행되면서 뜻밖에도 데이브가 용의자로 지목되고, 지미 딸의 죽음과 더불어 다시 찾아온 데이브의 아픈 과거는 그의 단란했던 가정과 미래에 대한 희망마저 파괴하고 마는데... 세 친구의 우정, 가정, 그리고 그 옛날 사라졌던 순수함에 대한 아픈 과거가 악몽처럼 되살아난다.",
		"poster_path": "/g6vJf02zkzx5yBm539DAP0gZ18n.jpg",
		"release_date": "2003-01-01",
		"runtime": 138,
		"backdrop_path": "/ah9hRJhdMMLkntNDIatKwncNJra.jpg"
	},
	{
		"id": "movie326",
		"title": "스네이크 온 어 플레인",
		"genres": [
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 27,
				"name": "공포"
			}
		],
		"original_title": "Snakes on a Plane",
		"overview": "하와이의 우거진 수풀 사이로 산악 자전거를 즐기던 평범한 청년 션 존스(나단 필립스 役). 그런 그의 눈에 우연히 띈 건 참혹한 살해 현장! 잔인하고 극악무도한 범죄자 에디 킴이 벌인 이 사건은 션을 큰 위험의 구렁텅이에 빠뜨리게 되는데..  법망을 교묘히 피해가며 범죄를 저지르던 에디 킴은 살해까지 저지르며 자신의 범죄를 은폐하려 한다. 하지만 살해 현장의 목격자 션으로 인해 모든 것이 밝혀질 위기에 처하자, 무슨 수를 써서라도 그를 죽이려 한다.  한 편, 션은 FBI 넬빌 플린(사무엘 L. 잭슨 役)의 보호 아래 LA의 법정 증인으로 호송되는 비행기에 오른다. 아무런 이상을 체크하지 못한 채 비행기는 이륙하지만.. 에디 킴의 하수인들이 치밀하게 숨겨놓은 수백마리의 뱀들이 독을 품은채 비행기 안에 도사리고 있는데..,!",
		"poster_path": "/uFu4SLwiZABaWm8wswGPSHF8GOX.jpg",
		"release_date": "2006-08-17",
		"runtime": 105,
		"backdrop_path": "/bAG05yQkT56yFuLAETr12UfK05y.jpg"
	},
	{
		"id": "movie327",
		"title": "브라더",
		"genres": [
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Brother",
		"overview": "그는 배 다른 형제인 켄을 찾기 위해LA로 향한다. 새로운 신분증을 갖고 홀로 LA에 들어선 야마모토는 말이 통하지 않는 이방인으로서의 새로운 삶에 좌절한다. 야마모토는 마약을 팔고 있는 켄을 가까스로 찾게 되지만 장소만 바뀌었을 뿐 도쿄에서와 똑같은 폭력배 생활을 계속해간다. 켄의 잔챙이 조직을 시카고 최고의 갱으로 키운 야마모토의 세력은 점점 커지고 사업이 번창하며 돈이 흘러들어 온다. 하지만 이내 야마모토는 젊은 일본인 갱 두목인 시라세와 대면하게 된다. 마피아 세계에서 시라세와 세력을 규합하지 않는다면 결론은 전쟁 뿐인데...",
		"poster_path": "/7LA1XfqPZTf4HjnA4f8UdtjY3QL.jpg",
		"release_date": "2000-12-13",
		"runtime": 114,
		"backdrop_path": "/cL1VX6WllejQQhGTUGGWHW25yor.jpg"
	},
	{
		"id": "movie331",
		"title": "쥬라기 공원 3",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 878,
				"name": "SF"
			}
		],
		"original_title": "Jurassic Park III",
		"overview": "밸로시렙터의 언어 능력을 연구하고 있는 그랜트 박사는 연구비 조달에 어려움을 겪는다. 어느 날 공룡이 살고 있는 이슬라 소르나 섬의 가이드를 해준다면 연구비를 조달하겠다는 재벌 커비 부부가 찾아온다. 아직도 끔찍했던 쥬라기 공원의 기억을 가지고 있지만 연구비 때문에 어쩔 수 없이 다시 이슬라 소르나 섬을 찾는다. 하지만 섬에 도착하자마자 공포가 닥치고, 그들은 연구소에서 비밀리에 붙여두었던 새로운 공룡들을 피해 필사의 탈출을 시도하는데...",
		"poster_path": "/c2JnznwLwZYLqUqjouDXqjTrUc1.jpg",
		"release_date": "2001-07-18",
		"runtime": 90,
		"backdrop_path": "/7WRKoo6KWiOQ2UpLhlb7ekh5nSr.jpg"
	},
	{
		"id": "movie337",
		"title": "이브라힘씨와 코란의 꽃",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "Monsieur Ibrahim et les Fleurs du Coran",
		"overview": "파리 근교 노동자들의 마을 블루로드에 살고 있는 모모와 이브라힘. 모모는 아버지와 단 둘이 살고 있지만, 다정한 부자 관계와는 거리가 멀다. 모모의 집 근처 가게 주인인 이브라힘은 그런 모모에게 다정하게 대해주고, 두 사람은 삶과 인간에 대한 다양한 생각을 나누며 서로에게 진정한 아버지와 아들이 되어간다.",
		"poster_path": "/fnI8E3SC00Nf6YVHmH4sCJgsuGV.jpg",
		"release_date": "2003-09-17",
		"runtime": 91,
		"backdrop_path": "/cxhc4KO48wHgJ5Vqa7v3dFsJSou.jpg"
	},
	{
		"id": "movie338",
		"title": "굿바이, 레닌",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "Good Bye Lenin!",
		"overview": "동독의 열혈 공산당원이자 교사인 크리스티아네는 베를린 장벽 제거를 주장하는 시위대에서 아들이 끌려가는 모습을 보고 그 충격에 쓰러져 혼수 상태에 빠진다 . 그 후 8개월 후... 그녀는 사회주의 동독이 이미 사라진 통일 독일하에서 의식을 되찾게 된다..  아들 알렉스는 기뻤지만 그 기쁨도 잠시, 엄마는 심장이 약해져 조금의 충격이라도 받으면 목숨이 위험하다는 의사의 경고를 받게 된다.  이때부터 엄마를 위한 아들의 지상최대 거짓말 프로젝트가 시작된다. 우선 엄마가 사는 아파트를 과거 동독 시절의 모습으로 되돌려 놓는 것은 물론, 쓰레기통을 뒤져가며 엄마가 찾는 구 동독 시절 오이피클 병을 구하고, 급기야는 엄마를 위해 동독의 발전과 서방의 붕괴를 담은 TV 뉴스까지 친구와 함께 제작하기에 이른다.  알렉스의 거짓말 시리즈가 매일 부풀어가는 무렵 엄마는 심장마비에 걸리게 되고 알렉스에게 소원을 부탁 하는데...",
		"poster_path": "/ifp77gnxvCRWcFBmbMqaiMPjExV.jpg",
		"release_date": "2003-02-09",
		"runtime": 121,
		"backdrop_path": "/oJeJTGIXgHIvg83AofuRV3KBf0y.jpg"
	},
	{
		"id": "movie340",
		"title": "우크라이나에서 온 편지",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "Everything Is Illuminated",
		"overview": "미국에서 자란 유태인 조나단은 나치로부터 할아버지를 구해준 인물을 찾아 우크라이나로 향한다. 그를 안내해 줄 가이드는 장님인 체 하는 괴팍한 노인과 영어에 서툰 알렉스, 그리고 사나운 똥개 새미 데이비스 주니어 주니어. 채식주의자이고 개 공포증이 있는 조나단은 유태인과 미국인을 싫어하는 가이드와 함께 할아버지의 숨겨진 과거를 찾아 떠난다.",
		"poster_path": "/gk469Y3fJTlbcAkSNMZc4OtETOK.jpg",
		"release_date": "2005-09-16",
		"runtime": 106,
		"backdrop_path": "/v6DoiKp2ThK0VUgWt73JrEN4qa4.jpg"
	},
	{
		"id": "movie350",
		"title": "악마는 프라다를 입는다",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "The Devil Wears Prada",
		"overview": "명문대학을 졸업한 소도시 출신의 앤드리아 삭스는 저널리스트 꿈을 안고 뉴욕에 상경한다. 나름 대학에서 편집장도 하고 상도 받았던 그녀는 자신감에 차 뉴욕의 여러 언론사에 이력서를 넣지만 결과는 처참했다. 결국 그의 이력서에 답한 곳은 오직 한 곳 런웨이 뿐이다. 런웨이는 세계 최고의 패션지로 누구나 입사하기를 열망하는 곳이지만 앤드리아에게는 탐탁치 않는 자리. 그도 그럴 것이 저널리스트를 꿈꾸는 그녀가 면접을 볼 자리는 편집장의 비서직이었던 것이다. 앤드리아는 패션의 ‘패’자도 모르고 런웨이가 어떤 잡지인지, 그곳의 편집장이 얼마나 패션계에서 유명한 사람인지 전혀 모르지만 뉴욕에서 꼭 성공하겠다는 열정 하나로 당당하게 면접을 보러 간다. 그런데…!!!  면접 날부터 앤드리아는 온갖 무시를 당한다. 그녀의 옷차림새는 런웨이의 패셔너블한 패셔니스타들 사이에서 독보적으로 눈에 띌 만큼 촌스러웠다. 그리고 그녀가 모셔야(!) 할 편집장 미란다 프리슬리는 그야말로 지옥에서 온 악마 같은 상사! 자신과 너무나 틀린 이곳에 입사하는 것을 포기한 앤드리아. 그런데 그때 그녀는 합격했다는 말을 듣는다. 앤드리아는 온통 첫 직장생활의 꿈에 부풀어 남자친구 네이트와 친구들에게 일장 자랑을 늘어놓는다. 하지만 지옥 같은 현실이 곧 그녀 앞에 놓여있었으니…",
		"poster_path": "/ySp5RmSAMzw8KCeH94cCaPPfhLu.jpg",
		"release_date": "2006-06-29",
		"runtime": 109,
		"backdrop_path": "/3tWw50B1xXlCnJ9A7NX4nNzZF4j.jpg"
	},
	{
		"id": "movie363",
		"title": "미치고 싶을 때",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Gegen die Wand",
		"overview": "‘시벨’은 개성과 생기가 넘치는 스무살 여자. 하지만 그토록 꿈꾸는 자유 만큼은 온전히 그녀의 것이 될 수가 없다. 엄격한 집안에서 자란 시벨에겐 그녀의 손목을 잡았다는 이유만으로 남자 친구에게 폭력을 행사하는 우악스런 오빠들이 있으며 강압적인 부모 역시 딸이 밖으로 나도는 것을 가만히 내버려 두지 않는다.  자유를 만끽하지 않으면 살 수가 없는, 야생화 같은 여자. 시벨이 답답한 집에서 탈출하는 방법은 오직 하나, 같은 터키 출신의 남자와 결혼해서 집을 나오는 것 뿐이다. 그런 그녀에게 어느 날 구원의 존재가 나타났으니, 바로 ‘차히트’다. 아내와 사별한 후 살아가야 하는 의미를 잃어버린 채 하루하루를 고독 속에 갇혀 살던 그는 자신과 위장 결혼을 해달라는 시벨의 간청을 고민 끝에 들어 주기로 결심한다. 결혼 후 약속대로 서로 간섭하지 않고 각자의 생활을 즐기는 두 사람. 하지만 그건 앞으로 두 사람 사이에 일어날 사건들의 시작에 불과 했는데…",
		"poster_path": "/kJwjwANQP0QlVegPZil9DN8cc6V.jpg",
		"release_date": "2004-03-11",
		"runtime": 117,
		"backdrop_path": "/5SV2p8jI3kGH3jzyX5p1C6PjPqt.jpg"
	},
	{
		"id": "movie388",
		"title": "인사이드 맨",
		"genres": [
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Inside Man",
		"overview": "평범한 일상이 흘러가는 도심, 월 스트리트에 위치한 한 은행이 정체를 알 수 없는 무장 강도에 의해 순식간에 점령 당하는 사건이 발생한다. 범인과 인질이 누구인지, 몇 명인지조차 드러나지 않는 혼란한 상황 속에 경찰들은 현장을 포위하고 유능한 협상가 키스 프레이저 (덴젤 워싱턴)를 투입한다. 그러나 은행을 점령하고 모든 계획을 지휘하는 우두머리 달튼 러셀(클라이브 오웬)은 인질들에게 자신과 같은 옷을 입히고 마스크를 씌워 범인과 인질의 구분을 없애며 혼란을 가중시키고…",
		"poster_path": "/aCq1HODzkbbcB5tsmwPfC3Wi7ul.jpg",
		"release_date": "2006-03-17",
		"runtime": 129,
		"backdrop_path": "/cd1LVxvax4P4QMusXR9prD8BPwo.jpg"
	},
	{
		"id": "movie392",
		"title": "초콜렛",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Chocolat",
		"overview": "프랑스 어느 시골 마을에 비엔이 초콜릿 가게를 차린다. 딸과 함께 마을을 떠돌아다니면서 초콜릿을 만들어 파는 그녀는 달콤한 초콜릿으로 사람들 마음의 상처를 치유하는 특별한 능력을 가지고 있다. 비엔은 엄격한 카톨릭 규율과 신앙심으로 경직된 마을 사람들에게 달콤한 초콜릿을 전해주면서 서로 맘의 벽을 허물도록 도와준다. 노인들은 다시 활기를 찾아 뜨거운 사랑을 갈구하고, 위기를 맞은 연인들은 불타는 사랑을 되찾는다.  남편의 구타를 당하고만 살던 조세핀은 아예 비엔의 집에 살며 초콜릿 만들기를 도와 둘도 없는 비엔의 친구가 된다. 마을 사람들이 그녀를 좋아하고 따르는 것이 거슬리는 것은 마을 시장뿐. 시장은 신을 모독하고 사람들을 향락에 빠뜨린다는 구실로 어떻게 해서든 그녀를 마을에서 내쫓으려고 한다.  반면 마을 사람들은 초콜릿 만큼이나 달콤하고 따뜻한 비엔을 진심으로 좋아한다. 비엔과 시장의 전면전이 시작되는데...",
		"poster_path": "/nm0p6JdokL2eey2Qv26ST0A8kuD.jpg",
		"release_date": "2000-03-02",
		"runtime": 121,
		"backdrop_path": "/63ItW5WInTWZkRdyTfCZIn6ZvbH.jpg"
	},
	{
		"id": "movie393",
		"title": "킬 빌: 2부",
		"genres": [
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Kill Bill: Vol. 2",
		"overview": "악명높은 데들리 바이퍼의 최고 암살단원 더 브라이드는 임신 사실을 알고 태어날 아이를 위해 피묻은 과거를 청산하고자 한다. 동료들의 눈을 피해 평범한 남자와 결혼식을 올리려는 찰나, 다섯명의 데들리 바이퍼가 그녀를 찾아와 총알세례를 퍼부었다. 5년간의 혼수상태에서 깨어난 더 브라이드는 아이가 죽었다는 사실에 분노의 눈물을 흘리고 복수를 맹세한다. 버니타 그린과 오렌 이시이를 처치한 그녀에게 이제 버드와 엘, 그리고 최종목표인 빌 이렇게 셋이 남았다. 그런데 죽은 줄 알았던 자신의 딸이 살아있다는 소식을 접하게 되고...",
		"poster_path": "/cSTDycUJuSSUd2QgmpmjUDrW69g.jpg",
		"release_date": "2004-04-16",
		"runtime": 136,
		"backdrop_path": "/70EtzaGfO2d8X5n8SLI4s61KuJh.jpg"
	},
	{
		"id": "movie395",
		"title": "에이리언 vs. 프레데터",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 878,
				"name": "SF"
			},
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 27,
				"name": "공포"
			}
		],
		"original_title": "AVP: Alien vs. Predator",
		"overview": "이제, 엄청나게 거대하고 포악한 퀸 에이리언과, 최강의 전사로써 에이리언을 하나씩 사냥해가는 프레데터 리더 스칼의 어마어마한 전투가 시작된다. 상상을 초월하는 외계종족의 전투지 한가운데에 홀로 남겨진 렉스. 그녀는 다시 지구가 초토화되는 비극을 어떻게 해서든 막아야만 하는데...",
		"poster_path": "/itM0X4v64YVZ8pKEaLt3iikjQ6x.jpg",
		"release_date": "2004-08-12",
		"runtime": 101,
		"backdrop_path": "/tOvoWzkUzCMJ8Ra5nkmNg7ehCET.jpg"
	},
	{
		"id": "movie398",
		"title": "카포티",
		"genres": [
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "Capote",
		"overview": "1959년, 미국 캔자스주 한 농장의 일가족 4명이 두명의 남자에게 잔인하게 살해당한다. 신문에서 기사를 읽은 트루먼 카포티(필립 세이무어 호프만)은 작가적 영감으로 친구 작가 하퍼 리(캐서린 키너)와 함께 이미 사형선고를 받은 두 살인마를 만난다.  두 살인마 중 내성적인 페리(클리프톤 콜린스 주니어)에게 주목한 카포티는 자신의 작품을 완성하기 위해 감방에서 함께 생활하며 인간적인 접근을 시도한다. 페리는 결국 자신과 비슷한 불우한 성장기를 보낸 카포티에게 마음의 문을 열고 사건 당일 밤의 충격적인 사건의 전모를 털어놓기 시작하지만, 자신의 완벽한 기억력으로 사상 최초의 논픽션 소설을 쓰던 카포티는 페리가 결정적인 사실 한가지를 숨기고 있다는 사실을 깨닫게 된다.  사형 집행 2주 전, 자신을 구해줄 사람은 카포티 밖에 없다고 믿고 극단적으로 그에게 매달리는 페리를 외면하던 카포티는 페리에게 극적으로 마지막 사실을 끄집어내는데 성공하고, 소설을 완성하는데만 열중하지만, 사형 집행의 증인으로 페리와 마지막으로 마주하게 되는데…",
		"poster_path": "/k7z0tDxzbDNev7F8l3Y56Pk5seR.jpg",
		"release_date": "2005-09-30",
		"runtime": 114,
		"backdrop_path": "/gBn3af5QvQARNZEFlvYjFO268I7.jpg"
	},
	{
		"id": "movie401",
		"title": "가든 스테이트",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Garden State",
		"overview": "오래 전에 집을 떠났던 앤드류 라지맨이 어머니의 장례식에 참석하기 고향인 ‘가든스테이트’로 돌아온다. TV 탤런트이자 레스토랑 웨이터로 일하고 있는 그는 인생의 대부분을 신경안정제에 의존하며 극심한 외로움 속에서 살아왔다. 초등학교 시절 어머니가 우울증과 신경쇠약에 시달리자 그녀를 미워하고 원망하던 그는, 한 순간의 충동으로 어머니를 밀어버려 하반신 불구로 만들어버렸다. 정신과 의사인 아버지 기데온은 아들의 고통을 잊게 해주고자 어린 소년에게 약물을 투여하기 시작했던 것이다.  어머니를 묻은 앤드류는 약물로부터 벗어나서 자신을 찾기로 결심한다. 그러던 어느 날, 앤드류는 자신과 달리 당당하고 활기 넘치는 샘을 만나게 된다. 가슴 속의 상처를 감싸주는 따뜻하고 사려 깊은 샘으로 인해 앤드류는 마음의 빗장을 열기 시작한다. 하지만 아버지와는 도저히 거리를 좁힐 수가 없는데…",
		"poster_path": "/h3iqYiGS6F3y7GxaS4AT8nFxZ2i.jpg",
		"release_date": "2004-07-28",
		"runtime": 102,
		"backdrop_path": "/yujmMuRgqlT50sE8y9iuxFIK5hs.jpg"
	},
	{
		"id": "movie411",
		"title": "나니아 연대기: 사자, 마녀 그리고 옷장",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 10751,
				"name": "가족"
			},
			{
				"id": 14,
				"name": "판타지"
			}
		],
		"original_title": "The Chronicles of Narnia: The Lion, the Witch and the Wardrobe",
		"overview": "제2차 세계대전 중의 영국. 공습을 피해 디고리 교수의 시골 별장으로 간 페번시가의 네 남매인 피터, 수잔, 에드먼드, 루시는 마법의 옷장을 통해 신비로운 나라 나니아로 들어선다. 말하는 동물들과 켄타우로스, 거인들이 평화롭게 어울려 사는 땅이었던 나니아는 사악한 하얀 마녀 제이디스에 의해 긴 겨울에 감금되어 있다. 게다가 이 겨울에는 크리스마스도 없다. 호기심 많은 루시, 퉁명스러운 에드먼드, 신중한 수잔, 분별 있는 맏이 피터는 고귀한 사자 아슬란의 인도로 제이디스의 싸늘한 주문을 깨는 싸움에 가담한다.",
		"poster_path": "/xo86KtpjsGZRuI3vF17aHxHNX3E.jpg",
		"release_date": "2005-12-07",
		"runtime": 143,
		"backdrop_path": "/tuDhEdza074bA497bO9WFEPs6O6.jpg"
	},
	{
		"id": "movie421",
		"title": "스티브 지소와의 해저 생활",
		"genres": [
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "The Life Aquatic with Steve Zissou",
		"overview": "스티브 지소는 해양학자 겸 다큐멘터리 영화감독이다. 지금까지 7편의 해양 다큐멘터리를 만들었으며, 마지막 7편을 찍던 도중 지금껏 한번도 보지 못했던 괴물 상어에게 절친한 동료를 잃었다. 그러나, 이 중요한 장면은 그가 카메라를 놓치는 바람에 덩달아 놓치고 말았다. 스티브는 이 괴물 상어의 몸에 표범무늬가 있었다며 이를 표범상어라 이름짓고, 앞으로 제작할 8편에서는 그 상어를 찾아내 친구의 복수를 하고야 말겠다고 다짐한다. 하지만, 그의 말을 믿어주는 이는 아무도 없다. 예전에는 꽤 괜찮았던 시절이 있었다. 사람들의 관심도 많았고, 언론도 호의적이었다. 하지만, 이제는 아무도 그의 영화에 돈을 대려고 하지 않는다. 이 때 네드 플린턴이라는 청년이 등장한다. 얼마전 암으로 사망한 그의 어머니 말에 따르면 스티브 지소가 네드의 생물학적 아버지라고 한다. 스티브 지소는 생전 처음 본 청년이 자신의 아들이란 사실에 얼떨떨하지만 그는 네드에게 지소 팀에 합류할 것을 권한다. 그리고, 네드가 유산을 다큐멘터리에 투자한 덕분에 자금 모집은 수월하게 해결되고, 마침내 제8편을 위한 항해가 시작되는데...",
		"poster_path": "/qZoFLNBC78jzboWeDH6Ha0qavF2.jpg",
		"release_date": "2004-12-10",
		"runtime": 119,
		"backdrop_path": "/7tWktnLQ81G8pHUkhuTebcTkcB3.jpg"
	},
	{
		"id": "movie423",
		"title": "피아니스트",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10752,
				"name": "전쟁"
			}
		],
		"original_title": "The Pianist",
		"overview": "1939년 폴란드 바르샤바, 유명한 유대계 피아니스트 블라디슬로프 스필만은 한 인기 라디오 프로그램에서 쇼팽의 야상곡을 연주하다 폭격을 당한다. 이후 유태인인 스필만과 가족들은 게토에서 생활하지만, 결국 수용소로 향하는 기차에 몸을 싣게 된다. 가족들을 죽음으로 내보내고 간신히 목숨을 구한 스필만은 허기와 추위, 고독과 공포 속에서 마지막까지 생존해 나간다. 자신을 도와주던 몇몇의 사람마저 떠나고, 자신만의 은신처에서 끈질기게 생존을 유지하는 스필만. 어둠과 추위로 가득한 폐건물 속에서 은신생활 중 스필만은 우연찮게 순찰을 돌던 독일 장교에게 발각되는데...",
		"poster_path": "/t7L2YDpu635qKT3ehqZxry4yvTX.jpg",
		"release_date": "2002-09-17",
		"runtime": 150,
		"backdrop_path": "/dVr11o9or7AS8AMPfwjSpEU83iU.jpg"
	},
	{
		"id": "movie425",
		"title": "아이스 에이지",
		"genres": [
			{
				"id": 16,
				"name": "애니메이션"
			},
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 10751,
				"name": "가족"
			},
			{
				"id": 12,
				"name": "모험"
			}
		],
		"original_title": "Ice Age",
		"overview": "거대한 빙하가 온 지구의 표면을 뒤덮기 시작하던 때, 모든 동물들은 따뜻한 남쪽나라로 이동을 시작하지만, 염세적인 털북숭이 맘모스 만프레드만은 유별나게 북쪽으로 향한다. 만프레드는 우연히 떠버리 나무늘보 시드를 만나고, 인간의 아이 로샨을 발견한 뒤 가족을 찾아주기로 한다. 이들은 여행길에 검치 호랑이 디에고와 동행하게 되지만, 디에고는 비밀스런 임무를 맡고 있는 처지다. 바로 호랑이 무리의 두목으로부터 끼니를 때울 만한 인간의 아이를 납치해오라는 명령을 받은 것이다. 과연 로샨은 무사히 가족의 품으로 돌아갈 수 있을까?",
		"poster_path": "/biwqSbuyxjrZMvVcb8Lsv3GyQbw.jpg",
		"release_date": "2002-03-10",
		"runtime": 81,
		"backdrop_path": "/a9ykRAWtQnI3SsZDfh8sCJo5cWI.jpg"
	},
	{
		"id": "movie435",
		"title": "투모로우",
		"genres": [
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 878,
				"name": "SF"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "The Day After Tomorrow",
		"overview": "기후학자인 잭 홀박사는 남극에서 빙하 코어를 탐사하던 중 지구에 이상변화가 일어날 것을 감지하고 얼마 후 국제회의에서 지구의 기온 하락에 관한 연구발표를 하게 된다. 급격한 지구 온난화로 인해 남극, 북극의 빙하가 녹고 바닷물이 차가워지면서 해류의 흐름이 바뀌게 되어 결국 지구 전체가 빙하로 뒤덮이는 거대한 재앙이 올 것이라고 경고한다. 그러나 그의 주장은 비웃음만 당하고 상사와의 갈등만 일으키게 된다. 잭은 상사와의 논쟁으로 퀴즈대회 참가를 위해 뉴욕으로 가는 아들 샘을 데려다 주는 것을 잊어 버리고 만다. 얼마 후 아들이 탄 비행기가 이상난기류를 겪게 되고 일본에서는 우박으로 인한 피해가 TV를 통해 보도되는 등 지구 곳곳에 이상기후 증세가 나타나게 된다. 잭은 해양 온도가 13도나 떨어졌다는 소식을 듣게 되고 자신이 예견했던 빙하시대가 곧 닥칠 것이라는 두려움에 떨게 된다. 잭은 앞으로 일어날 재앙으로부터 아들을 구하러 가려던 중 백악관으로부터 연락을 받는다. 잭은 브리핑을 통해 현재 인류의 생존을 위해서는 지구 북부에 위치한 사람들은 이동하기 너무 늦었으므로 포기하고 우선 중부지역부터 최대한 사람들을 멕시코 국경 아래인 남쪽으로 이동시켜야 한다는 과감한 주장을 하면서 또다시 관료들과 갈등을 겪게 된다. 이동을 시작한 사람들은 일대 혼란에 휩싸이게 되고 그럼에도 불구하고 잭은 아들이 있는 북쪽 뉴욕으로 향한다. 인류를 구조할 방법을 제시한 채 아들을 구하기 위해 역진하는 잭의 운명은 어떻게 될 것인가? 또, 인류는 지구의 대재앙을 극복할 수 있을 것인가?",
		"poster_path": "/96W0h7WdHacyarELRPkLXBnQckk.jpg",
		"release_date": "2004-05-26",
		"runtime": 124,
		"backdrop_path": "/fXJhA3pjLMDkHPgZ2GVhRDXA5M3.jpg"
	},
	{
		"id": "movie436",
		"title": "기품있는 마리아",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 80,
				"name": "범죄"
			}
		],
		"original_title": "María, llena eres de gracia",
		"overview": "대담하고 반항적이며 기운찬 마리아 알바레스는 콜롬비아의 보고타 북쪽에 위치한 시골마을에서 자라났다. 그녀의 직장, 가족 그리고 동네는 지루하고 재미없을 뿐 아니라 그녀와는 도무지 맞지않는다. 대도시로 직장을 구하러 간 길에 만난 한 상냥한 도시 젊은이는 그녀에게 모험을 해보지않겠느냐고 제안한다. 친한 친구 블랑카와 함께 그녀는 미국으로 가는 비행기를 타게 되고 얼마 지나지 않아 마리아는 자신의 힘과 용기 그리고 인간성을 시험하는 상황들에 맞닥뜨리게 된다.",
		"poster_path": "/ygSWLfwtvLt7BarnQGnuU0zXjOn.jpg",
		"release_date": "2004-01-18",
		"runtime": 101,
		"backdrop_path": "/immNDdI0qx7IOriuZcsK3PSFUu4.jpg"
	},
	{
		"id": "movie437",
		"title": "큐브 2",
		"genres": [
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 878,
				"name": "SF"
			},
			{
				"id": 9648,
				"name": "미스터리"
			}
		],
		"original_title": "Cube 2: Hypercube",
		"overview": "8개의 침대 위, 비닐에 쌓여 누워있는 인간들...  그 중 한 침대는 비어있다!  그리고, 다시 큐브 안. 비어있는 침대의 주인이었던 그녀, 큐브의 첫 에피타이저였다  다시 시작된 큐브공포  실험실에서 실종되었던 그녀는 어느새인가 새하얀 큐브 속을 헤매고 있다.  아무도 보이지 않고, 큐브 속엔 6개의, 똑같이 생긴 금속 문만이 닫혀있다. 그 중 하나의 문으로 기어올라가 본다. 문이 열리면, 똑같이 생긴 또 하나의 큐브. 그리고, 비명소리와 함께 사라진 그녀!  눈부실 만큼 새하얀 큐브 속, 두려움으로 가득 찬 사람들의 얼굴도 마치 큐브컬러다. 왜, 어떻게, 이곳에 왔는지 기억하지 못하는 8명의 인간들.  스스로 살아 움직이는 벽은 점점 조여오고, 시체들은 점점 늘어나는데...  하이퍼 큐브, 그 상상할 수 없는 진화  큐브 속 유일한 실마리는 60659. 출구를 풀 수 있는 실마리인가? 생일번호일수도 있다. 우편번호? 단순한 일련번호? 아니다. 아무 의미가 없을 수도 있다. 그럼, 온 몸에 60659를 비롯한 공식들을 써놓은 채 죽은 물리학자의 시체는 어떻게 된 것인가?  예쁘게 곱증하던 사각형은 점점 커져, 피 한 방울 남기지 않고 결국 엔지니어를 삼켜버리지만, 그는 다른 큐브 속에서 여전히 살.아.있.다!! 벽 속에서 튀어나온 레이저 스피어(Razor Sphere)는 대령의 다리부터 끊어 먹어버리고... 시간과 공간을 텔레포트 해버린 큐브 속, 다양한 현실과 다양한 시간이 공존하는 환상의 큐브. 그러나 그 순간에도 벽은 조여온다.  큐브 너머, 미궁의 실체를 찾아라!  모든 것이 한 곳으로 모이고 있다. 도형, 숫자, 죽은 물리학자의 시체... 모든 가능한 현실이, 과거의 나와 미래의 내가 한자리에 모이면서 다시 죽고, 죽인다.",
		"poster_path": "/shgWMGvX9JOXfpI2DOR2u5FyLBx.jpg",
		"release_date": "2002-04-15",
		"runtime": 94,
		"backdrop_path": "/qZfbYKc0AlXPD7gEbh9m4r3LBHF.jpg"
	},
	{
		"id": "movie438",
		"title": "큐브 제로",
		"genres": [
			{
				"id": 9648,
				"name": "미스터리"
			},
			{
				"id": 878,
				"name": "SF"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Cube Zero",
		"overview": "영문도 모른 채 살인 미로에 갇히다!  ‘레인스’는 정교한 정육면체의 방으로 이루어진 미로에서 눈을 뜬다. 마지막 기억은 딸과 함께 숲 속을 걸었다는 것뿐! 심지어 딸의 이름조차 기억나지 않는다. 이제 그녀는 이상한 유니폼을 걸치고 손에 바코드가 찍힌 채 홀로 버려진 것이다. 하지만 그녀는 혼자가 아니었다. 그녀처럼 영문도 모른 채 미로 속에 갇힌 다른 이들을 만나게 된다.  예측 불허! 스스로 룰을 바꾸기 시작했다.  아무도 왜 미로 안으로 끌려 왔는지 알지 못하는 상황. 레인스는 어떻게 해서든지 이곳을 탈출하려고 하지만 다른 이들의 반응은 냉담하다. 한치의 오차도 허용하지 않는 살인 미로의 가차없는 공격 앞에 그들의 동료가 처참하게 죽어 나가는 것을 목격했기 때문이다. 철저한 시스템에 의해 작동하는 살인 미로. 하지만 사태는 더욱 급박하게 돌아간다. 미로가 정해진 룰을 스스로 바꿔 가면서 공격해 오기 시작했기 때문!  큐브 밖, 또 다른 이가 있다!  큐브 통제실에서 시스템을 관리하는 전문가, ‘윈’. 미로 안에 갇힌 자들의 일거수일투족을 체크하는 것이 그의 임무다. 하지만 그 역시 왜 이곳에서 저들을 감시하고 있는지 알지 못한다. 다만 그가 알고 있는 것은 미로 속에 갇힌 자들에게 감정을 개입시키지 말라는 철칙 뿐! 그들이 잔인하게 죽어 나가도 묵묵히 자신의 임무만을 수행해야 한다.  생존 확률 0%, 과연 탈출할 수 있을 것인가!  이제 윈은 레인스를 보고 서서히 동요하기 시작한다. 그녀의 자료를 뒤지다가 레인스가 무고하게 미로에 갇히게 된 건지도 모른다는 생각에 사로 잡힌다. 저 안에 갇힌 자들을 구해야 한다! 윈은 그래야만 자신도 이 악몽에서 깨어날 수 있다고 생각한다. 그 방법은 자신이 미로 안으로 직접 들어가서 해결책을 찾는 것 뿐인데…",
		"poster_path": "/vW3bGYpthn6lpZUdc9wbqWVrTcw.jpg",
		"release_date": "2004-10-10",
		"runtime": 97,
		"backdrop_path": "/8GDEN5jjFuNzl84YssrehZHs6Mq.jpg"
	},
	{
		"id": "movie440",
		"title": "에이리언 vs. 프레데터 2",
		"genres": [
			{
				"id": 14,
				"name": "판타지"
			},
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 878,
				"name": "SF"
			},
			{
				"id": 53,
				"name": "스릴러"
			},
			{
				"id": 27,
				"name": "공포"
			}
		],
		"original_title": "Aliens vs Predator: Requiem",
		"overview": "우주를 떠도는 프레데터의 정찰기 안, 퀸 에이리언과의 대결에서 최후를 맞이한 프레데터의 시체가 놓여있다. 어느날 죽은 시체에서 에이리언보다 더 강력하며 단기간의 성장 시스템을 가진 프레데리언이 탄생한다. 놈은 정찰기 안의 모든 프레데터를 습격하고 혼란에 빠진 정찰기는 콜로라도 주의 어느 도시에 불시착하게 되는데…  한편, 평화로웠던 도시에 의문의 실종이 발생하고, 실종자를 수색하던 보안관은 온 몸의 피부가 벗겨진 채 발견된다. 뒤이어 도시의 곳곳에서 쏟아져 나오는 처참한 시체들과 속출하는 괴생물체로 도시는 공포와 불안감에 휩싸인다. 인간들은 이 무자비하고 악랄한 에이리언과 프레데리언에 맞서보지만 그들의 맹공격을 당하기엔 역부족이다. 설상가상으로 에이리언 사냥꾼인 프레데터와 사상 최대의 전투가 벌어지고, 그 중심에 놓인 도시는 걷잡을 수 없는 최악의 상황에 처한다.",
		"poster_path": "/9Y33q02kU338lxdYJsjurQQ2TqP.jpg",
		"release_date": "2007-12-25",
		"runtime": 94,
		"backdrop_path": "/ezIpXeWRd43inL5AOaaBbT4jaf2.jpg"
	},
	{
		"id": "movie441",
		"title": "휴먼 네이쳐",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 35,
				"name": "코미디"
			}
		],
		"original_title": "Human Nature",
		"overview": "12세 소녀 라일라는 온몸을 뒤덮기 시작한 털 때문에 정상적인 생활을 할 수 없다. 숲속으로 들어가 자유로운 야생의 삶을 살기도 하지만 독수공방의 고통까지 감내하기엔 역부족. 결국 밤에는 사랑을 나누고 아침이면 면도를 하는 편법으로 정상적인 남자와 짝짓기에 성공한다. 그러나 하필이면 털난 짐승을 경멸하고 학대하는 과학자일 줄이야.  우연히 면도하는 라일라의 모습을 목격한 남자, 마침 산 속에서 마주친 또다른 미개인 남자. 이제 사건은 복잡하게 꼬여만 가는데..",
		"poster_path": "/wiHDZ162k8IbiiYHdKql148x628.jpg",
		"release_date": "2001-09-12",
		"runtime": 96,
		"backdrop_path": "/kz0xtrWKisCEOPB2qdiSWOUigkd.jpg"
	},
	{
		"id": "movie445",
		"title": "히든",
		"genres": [
			{
				"id": 9648,
				"name": "미스터리"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Caché",
		"overview": "TV 문학 토론 프로그램 진행자인 조르쥬(다니엘 오떼유)와 그의 아내 안느 (줄리엣 비노쉬)는 중산층 가정의 평온한 삶을 누리며 살고있다. 어느날 그들에게 자신들의 일상사를 찍은 비디오테이프와 섬뜩한 메시지가 담긴 그림이 배달되고, 그들의 평화로운 일상에 파문이 일기 시작한다. 계속해서 배달되는 비디오테이프와 그림은 점점 더 그들의 은밀하고 사적인 생활들에 관한 내용과 결부되고 그들의 불안은 극으로 치닫는다. 범인만 찾으면 모든 것이 해결되리라 믿었던 그에게 과거의 잊혀졌던 기억들이 하나 둘씩 떠오르게 된다. 어린 시절, 숨기고 싶었던 기억은 악몽이 되어 그에게 돌아오고 조르쥬는 범인을 직접 찾아 나서게 된다. 그러나 범인을 알아낸 순간, 조르쥬는 더욱 끔찍한 진실과 마주하게 되는데....",
		"poster_path": "/7aomyqMWVZ5sbCSzy1Q5VDUhbH9.jpg",
		"release_date": "2005-10-05",
		"runtime": 117,
		"backdrop_path": "/2LDz3KmQ83EggYIiTwLvrZwWdA5.jpg"
	},
	{
		"id": "movie453",
		"title": "뷰티풀 마인드",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "A Beautiful Mind",
		"overview": "1947년 프린스턴 대학교, 시험도 보지 않고 장학생으로 입학한 존 내쉬(러셀 크로우). 어느 날 친구들과 함께 들른 술집에서 금발 미녀를 둘러싸고 벌이는 친구들의 경쟁을 지켜보던 존 내쉬는 섬광같은 직관으로 균형이론의 단서를 발견한다. 1949년 27쪽 짜리 논문을 발표한 20살의 존 내쉬는 하루 아침에 학계의 스타로, 제2의 아인슈타인으로 떠오른다. 이후 MIT 교수로 승승장구하던 그는 정부 비밀요원 윌리암 파처(에드 해리스)를 만나 냉전시대 최고의 엘리트들이 그러하듯 소련의 암호 해독 프로젝트에 비밀리에 투입되는데...",
		"poster_path": "/5Ho5xVKI0f7QSi5MykMTRxhbrEz.jpg",
		"release_date": "2001-12-11",
		"runtime": 135,
		"backdrop_path": "/vVBcIN68kFq681b4lObiNJhEVro.jpg"
	},
	{
		"id": "movie455",
		"title": "슈팅 라이크 베컴",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Bend It Like Beckham",
		"overview": "베컴의 팬이자 축구선수를 꿈꾸는 인도계 제스와 역시 축구선수를 꿈꾸는 줄스라는 18살짜리 두 소녀에 관한 이야기. 어디서나 그렇지만 이들이 사는 곳에서도 여자들이 축구를 한다는 사실에 대해서 가족들의 시선이 곱지만은 않다. 제스의 부모는 딸이 축구를 그만두고 요리나 배워 시집가기를 바라고, 줄스의 부모는 딸이 적당한 직업을 찾아 보편적인 기준의 삶을 가기를 바라고 있다. 하지만 질풍노도의 시기를 살고 있는 두 소녀는 부모의 말에는 관심이 없고, 축구코치인 조를 통해 자신들의 꿈을 키워간다.",
		"poster_path": "/2KEPLwFT6GwxyuTsmLNNmtRsBk.jpg",
		"release_date": "2002-04-11",
		"runtime": 112,
		"backdrop_path": "/9WXBGRdXoloRyiQpDNKbWSme2JC.jpg"
	},
	{
		"id": "movie462",
		"title": "에린 브로코비치",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			}
		],
		"original_title": "Erin Brockovich",
		"overview": "에린은 두 번의 이혼 경력과 16달러의 은행 잔고가 가진 것의 전부인 여자. 마땅한 일자리도 없어 당장의 생계를 걱정해야하는 상황. 직업 소개소에도 가보고, 직접 찾아가거나 전화를 해보지만 고졸에다 뚜렷한 자격증도 경력도 없는 그녀를 오라는 곳은 없었다. 절망에 빠진 에린은 차 사고로 알게 된 변호사 에드를 무턱대고 찾아가 어떤 잡무라도 닥치는대로 하겠다며 눌러 앉는다.  맘좋은 에드는 하는 수 없이 에린에게 장부정리 일을 시키지만 학벌도 빽도 없는 그녀의 버릇없고 거친 태도와 속 옷이 다 드러나는 차림새가 동료 변호사들의 눈에 거슬린 건 당연한 일. 하지만 에린은 남의 시선일랑 무시한 채 당당하게 자신의 일에 몰두한다. 그러던 어느날 에린은 수북히 쌓인 서류 중에서 이상한 의학기록들을 발견한다. 그 일에 흥미를 느낀 에린은 진상을 조사하며 엄청난 사실을 발견하는데 바로 그 마을에 들어서 있는 대기업 PG&E의 공장에서 유출되는 크롬성분이 마을 사람들을 병들게 하고 있었던 것. 에린은 에드의 도움을 받아 거대기업을 상대로 한 미국 역사상 최대의 전쟁을 시작하게 되는데.",
		"poster_path": "/oDR2LT5HTGIafEftj4bjpGcpIa9.jpg",
		"release_date": "2000-03-17",
		"runtime": 131,
		"backdrop_path": "/3HmLKhahTxX2ALTWlagr92pZrU7.jpg"
	},
	{
		"id": "movie464",
		"title": "천국에 있는 것처럼",
		"genres": [
			{
				"id": 10749,
				"name": "로맨스"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 10402,
				"name": "음악"
			}
		],
		"original_title": "Så som i himmelen",
		"overview": "마음을 움직이는 음악을 하고 싶은 천재 마에스트로 다니엘. 도시를 등지고 지친 몸을 달래고자 고향을 찾는다. 고향의 작은 합창단은 그의 방문에 단장이 되어 달라는 무리한 요구를 하는데…  과연 화음 조차 모르는 그들을 통해 마음을 움직이는 음악을 찾아 낼 수 있을까?",
		"poster_path": "/qtPUrODebW2L8JJSWGIWXjs1tOw.jpg",
		"release_date": "2004-09-03",
		"runtime": 132,
		"backdrop_path": "/1MUfnjzUBTTEEZKaWWmIruh03Ke.jpg"
	},
	{
		"id": "movie467",
		"title": "더 홀",
		"genres": [
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 27,
				"name": "공포"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "The Hole",
		"overview": "초대받은 4명, 18일간의 실종... 돌아온 자는 오직 1명 뿐! | 2001년 여름, 퍼즐보다 정교한 업그레이드 공포가 온다. | ″널 가둬 버리겠어″\r 어둠이 깔리기 시작한 텅빈 복도. 불규칙 하지만 너무나 빠른 걸음. 그러나 이내 발자국 소리는 거친 호흡으로 바뀌고 피를 흘리며 나타난 리즈(도라 버치)는 경찰에 전화를 걸어 찢어질 듯한 비명을 지른 채 기절해 버린다. 현장에 도착한 경찰은 그녀가 18일전 실종된 남녀 4명 중 한 명인 리즈임을 알게된다. 죽음의 문턱에서 유일하게 살아 돌아온 리즈는 정신과 여의사 필라와의 상담을 통해 18일간 지하벙커에서 일어난 일들을 회상하지만 경찰과 필라파는 심한 정신적 충격을 입은 그녀의 진술 속에 또 다른 진실이 숨어 있음을 눈치챈다. 같이 사라졌던 나머지 3명은 끔찍한 시체로 발견됐는데 갇힌 벙커에서 모두 살아 나왔다고 말하는 리즈. 과연 그곳에서 무슨 일이 일어난 것일까?  뛰어난 외모를 지녀야만 관심을 끌 수 있는 영국 최고의 사립학교. 평범한 모습의 리즈는 모든 여학생들의 인기를 한 몸에 받고있는 미국의 인기 록가수 아들 마이크를 사랑하지만 그는 그녀를 거들떠보지도 않는다. 그러던 리즈에게 마이크와 그의 단짝 제프, 학교의 퀸카 프랭키와 함께 폐쇄된 지하 벙커에서 3일간의 은밀한 파티를 벌일 수 있는 기회가 생긴다. 드디어 남자 2명, 여자 2명의 은밀한 파티는 시작되는데... 3일간의 비밀파티를 끝내고 밖으로 나가려던 그들은 벙커의 문이 잠긴 것을 알게 된다. 출구 없는 벙커 안에서 마이크는 점점 리즈의 사랑을 받아들이게 되지만 이미 상상치 못한 끔찍한 죽음의 시간은 다가오는데. 필라파와 상담을 하던 리즈는 모든 일이 자신을 짝사랑하는 마틴이 마이크와 그녀를 멀어지게 하기 위해 계획한 사건이라 말한다. 한편, 경찰은 리즈의 증언에 따라 마틴을 체포 한다. 그러나, 처음에 담담하게 진술을 시작 하던 마틴은 리즈의 증언과는 전혀 다른 이야기를 하고 드디어 충격적인 진실은 밝혀지는데.",
		"poster_path": "/jjXHnGCDihLr4Xe4UbuXdrylPhE.jpg",
		"release_date": "2001-04-20",
		"runtime": 102,
		"backdrop_path": "/o3PJPcTY40mUkj96P6wwhTIN9Rf.jpg"
	},
	{
		"id": "movie470",
		"title": "21그램",
		"genres": [
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "21 Grams",
		"overview": "사랑의 무게는 얼마인가? 대학교수인 폴 리버스(숀 펜)는 죽음을 눈앞에 두고 심장 이식만을 기다리고 있다. 그런 그는 아내 메리(샬롯 겐스부르)와 ‘삶과 죽음’ 사이에서 조심스런 결혼생활을 유지하고 있고, 그 와중에 아내는 인공수정을 통해서라도 아기를 갖고 싶어한다. 그러던 그에게 심장이식을 받을 기회가 주어지고, 그는 또 다른 삶을 부여 받는다. 복수의 무게는 얼마인가? 과거에 약물 중독자였으나 좋은 남편을 만나 사랑스런 두 딸과 함께 행복한 가정을 꾸미고 있는 크리스티나 펙(나오미 와츠). 그녀는 마이클(대니 휴스턴)에겐 착한 아내이며 두 딸들에겐 훌륭한 엄마이다. 그러나 행복한 그녀의 삶에 예기치 못한 사고가 찾아오고, 그녀는 한 순간 사랑하는 모든 것을 잃는다. 죄의 무게는 얼마인가? 경제적으로 궁핍한 잭 조단(베네치오 델 토로). 그는 아내 마리앤(멜리사 레오)과 함께 두 아이들을 키우며, 범죄자였던 자신의 힘든 삶을 종교를 통해 구원 받고 싶어한다. 그러던 중 교통 사고로 사람을 치게 되고, 순간의 실수는 자신의 가정은 물론 다른 사람에도 치명적인 불행을 야기시킨다. 하나의 교통사고로 얽혀들게 되는 이들… 결국, 그들은 삶을 위해, 혹은 영혼의 안식을 위해, 각자 다른 선택의 기로에 서게 되는데…",
		"poster_path": "/tckn8OShIURMWw8Vpw7Rue5u3e5.jpg",
		"release_date": "2003-09-06",
		"runtime": 124,
		"backdrop_path": "/jmxDdMCZtWuCZRufLtr2nPD611p.jpg"
	},
	{
		"id": "movie479",
		"title": "샤프트",
		"genres": [
			{
				"id": 28,
				"name": "액션"
			},
			{
				"id": 12,
				"name": "모험"
			},
			{
				"id": 80,
				"name": "범죄"
			},
			{
				"id": 53,
				"name": "스릴러"
			}
		],
		"original_title": "Shaft",
		"overview": "돈 많은 아버지를 둔 월터 웨이드(크리스찬 베일)는 사소한 시비 끝에 젊은 흑인 학생을 살해하고 목격자마저 협박으로 함구시키나 형사 샤프트는 그를 구속한다. 그러나 월터는 보석으로 풀려나 여러 국가를 돌아다니며 도망다닌다.  2년 뒤 샤프트는 비밀리에 입국한 그를 다시 체포하나 월터는 다시 보석으로 석방되고 월터는 샤프트를 죽이려 한다. 그는 두 명의 샤프트의 동료 형사와 샤프트에게 모욕을 당한 바 있는 마약상을 고용한다. 이들의 음모로 샤프트는 경찰직에서 쫓겨나고 홀로 정의를 지키려 한다.  음모는 점점 그를 죄어들고 샤프트는 유일하게 사건 해결의 실마리를 쥐고 있는 살인 목격자인 미모의 여인을 추적하기 시작하는데...",
		"poster_path": "/5ncvnNPaN73cOqD4muE413sSOyY.jpg",
		"release_date": "2000-06-15",
		"runtime": 99,
		"backdrop_path": "/lGDPYuPKgGWTqMnpL88EiYonOG7.jpg"
	},
	{
		"id": "movie480",
		"title": "몬순 웨딩",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			},
			{
				"id": 18,
				"name": "드라마"
			},
			{
				"id": 10749,
				"name": "로맨스"
			}
		],
		"original_title": "Monsoon Wedding",
		"overview": "라리트(50)와 피미(45)는 딸 아디티(24)의 결혼 준비로 분주하다. 아디티는 직장상사 비크람(42)과 이루지 못할 사랑에 빠져있으나, 휴스톤 출신 엔지니어 헤만트(32)와 결혼하기로 한다. 신부의 사촌인 아이샤(17)는 매우 개방적인 인도여성이다. 시드니 대학에서 공부하며 5년만에 인도를 찾은 라훌(19)은 아이샤에게 사로잡힌다.",
		"poster_path": "/fpi0PwfN5Hc0EUrnJ6C5t8jv8dm.jpg",
		"release_date": "2001-08-30",
		"runtime": 114,
		"backdrop_path": "/7L1PVyWTB9uOfeumsV6GePH9njX.jpg"
	},
	{
		"id": "movie496",
		"title": "보랏 - 카자흐스탄 킹카의 미국 문화 빨아들이기",
		"genres": [
			{
				"id": 35,
				"name": "코미디"
			}
		],
		"original_title": "Borat: Cultural Learnings of America for Make Benefit Glorious Nation of Kazakhstan",
		"overview": "카자흐스탄의 방송국에서 일하는 엉뚱한 리포터 ‘보랏’.  미국의 선진 문화를 배워 조국을 발전시키라는 카자흐스탄 정보부의 특명을 받고 미국 뉴욕으로 간다.  하지만 일은 뒷전. TV에 나온 파멜라 앤더슨을 보곤 첫눈에 사랑에 빠지고,  그녀와 결혼하겠단 일념으로 캘리포니아까지 긴 여행을 시작한다.  갖가지 에피소드를 겪으며 힘겹게 LA에 도착하지만  파멜라 앤더슨은 자신이 생각하던 순수한 여인상과는 거리가 멀었고…  ‘보랏’은 과연 조국의 특명을 이룰 수 있을까?",
		"poster_path": "/zyrZZWFBbcEktPj1Xo90BjwKHy2.jpg",
		"release_date": "2006-11-01",
		"runtime": 84,
		"backdrop_path": "/kt0Ku4cTQUZe4KyZiWC6HsWCbcS.jpg"
	}
]